{
    "Book380_EN.txt": "Prelude\\nOutside in the quiet countryside.\\nIn the verdant wilds of Narukami, Haru and Sasano stand back to back, each speaking with their eyes closed.\\nSasano: The wind is coming.\\nHaru: Where from?\\nSasano: Don't worry about where it's coming from, all you need to know is that it's coming for them.\\nHaru: Where are they?\\nSasano: That outlander? They're already walking the path to death.\\nSasano opens his eyes, then walks into the distance holding Haru's hand.\\n\\nAct I, Scene II\\nOutside in the quiet countryside.\\nThe outlander and the two are besieged by the enemy. After escaping with great difficulty, they arrive in the countryside, wounded. (The outlander isn't bleeding)\\nSasano: This won't do. If this continues, we won't have a chance against them.\\nHaru: We'll have to sacrifice ourselves.\\nThe two rush out of the frame.\\nOutlander: <color=#00E1FFFF>How did this happen?</color>\\nThe outlander wears a pained expression, but soon makes up their mind again.\\nOutlander: <color=#00E1FFFF>But I won't lose like this.</color> (Close-Up)\\nOutlander: <color=#00E1FFFF>Don't underestimate my resolve!</color> (Super Close-Up)\\nThe outlander turns and walks back towards the enemy ranks as the screen fades to black. Next scene.\\n\\nAct I, Scene III\\nOutdoors, the enemy stronghold.\\nAfter making up their mind, the outlander cuts their way to the enemy stronghold.\\nHaru: (Desperately) Don't worry about us!\\nSasano: (Impatiently and loudly) Hurry, go on without us!\\nThe outlander spins around, continuously swinging their weapon. Through this endless rotation, this warrior becomes a golden whirlwind! The golden whirlwind covers every inch of the frame.\\nEach enemy caught in the golden whirlwind's endless attacks suffers pain immeasurably worse than that of tooth decay!\\nThe golden whirlwind rapidly flings all enemies on screen into the distance, where they land hard on the ground!\\nThe outlander finally reaches the imprisoned Sasano and Haru, freeing them."
}