{
    "Book921_EN.txt": "I am the elder of the Children of Echoes, Traore, and I leave this inscription here.\\nI am the storyteller of the Children of Echoes, Traore, and I leave this inscription here.\\nI am the shield and spear of the Children of Echoes, Traore, and I leave this inscription here.\\nTo impart to those who will come after, and to seek instruction from the ancestors and Wayob, and to smooth out my present wrinkles.\\n\\nHere I shall leave three blessings:\\n\\nThe first is for my friends from afar.\\nLet us have one more drink, Zephaniah and Irizar, you who guided the black flood here, to the place of the seal...\\nYou do not wish me to name your deeds \"heroism,\" for you see it as only doing your duty. You would prefer to be known as cowards, rogues, or a thorn in our side — that you should ever increase our vigilance, like an aphid that bites a Saurian.\\nAs the storyteller, thus did I promise you, yet I must speak the truth here.\\nForever and always shall you be heroes who fought alongside our tribe, the brother-kin of the Children of Echoes.\\n\\nThe second, is for the valiant ones who were sacrificed.\\nLet us have one more drink, my warriors, for we are illuminated by the Incandescent God and guided by our Chief Sundjatta, and shall not tarnish their great names.\\nWe pray to the spirit of Waxaklahun Ubah Kan, the madman who stole fire from the throat of the great dragon. To him we willingly offer up our deaths and lives, that he might block the arcane magics of the Abyss with radiant glyphs.\\nAs an elder, I bless the warriors. May we one day be free.\\nMay every death have meaning, for all life has a place to return.\\n\\nThe third, is for those who come after and read this inscription.\\nLet us have one more drink, those who come after, for our hope, for our future.\\nIf you are reading this, know that the situation is dire, but that it is no time for fear.\\nAs the shield and spear of the tribe, I bless you.\\nKnow well that fortresses forged from the sacrifices of flesh and blood cannot stand forever, and the only true immortality is the indomitable spirit.\\nMay you be able to win final victory."
}