{
    "Book110_EN.txt": "By the time you read this letter, I will have embarked upon my journey of self-improvement.\\nI regret that I cannot apologize to the two of you in person, but I hope that you will forgive me.\\n\\nSince the Conqueror of Demons appeared to me in a dream, I have not slept. My nights have been spent thinking about how I may fulfill my vow.\\n\\nNot only have I deceived you two, but I have also exploited the hopes and dreams of my believers.\\nPeople in dire straits oft become weak, thirsting blindly after something to believe in.\\nWith my lies, I brought them false salvation, while their true desires grew farther and farther away.\\n\\nI know in that long-gone era, the desires of mankind were not as complicated as they have now become.\\nThe Conqueror of Demons shouldered the desires of Liyue's people as he contended with demons.\\nWearing his mask, he concealed the weakness brought by human desire.\\n\\nAs a false adeptus, I am one who always wears a mask.\\nA true adeptus only needs to wear it when facing demons.\\nIf I wear a mask to hide the evil that has corrupted my heart...\\nThen the Conqueror of Demons wears a mask to hide the part of him that is human.\\nAnd yet, he wears the face of a demon king only that he might subdue all demons...\\n\\nOnce I had realized all this, I became deeply aware of my own ugliness, and I understood what it truly means to be an adeptus.\\nI set off on this journey over hill and river, strengthening my body and spirit, not because I harbor any hope of fully atoning for my sins. I do it only to earn the right to be counted among the believers of the adepti.\\n\\nI have already asked someone to return the money I cheated others of. A few goods remain in my possession, but they are of no use to me on my journey of self-improvement. Please take them.\\nPlease take the Sigil of Permission that my grandfather left me as well — I am no longer worthy of it.\\nI wish that you will be granted that which you desire. May we meet again.\\nWang Ping'an, a Sinner"
}