{
    "Book924_EN.txt": "Long, long ago, in an era when the mountains were filled with precious treasures, the stars were joined together in long snakes, and the dreams of the night abounded in color...\\nThere was a little white stoat (or a white mouse, or a white rabbit perhaps? Never mind, that can be decided later!) who lived in this prosperous and tranquil town. All her friends and neighbors called her \"Snowflake\" (what was her original name... I'll have to decide that later too!).\\n\"Snowflake\" had a coat of pure white fur, as white as the never-melting snow atop a mountain peak, without a single blemish to be seen. Her eyes sparkled with the silent brilliance of the night sky, and her voice was bright and clear, as if a pair of invisible hands were playing upon a fine instrument, or as though someone was pouring pale golden wine into a glass...\\nAll the townspeople wished to see her every day, even if just to say hello.\\nBut overwhelmed by the people's adulation, and bedazzled by shining jewels, \"Snowflake\" forgot herself... even abandoning her original name. (Aha! Problem solved!)\\n\"What about my greeting gift?\" said Ms. Snowflake, too lazy to open the door fully, with naught but the ruby bracelet on her slender wrist shining brightly through the crack.\\n\"Uhh...\" A troubled look came over the visitor's face.\\nAnd with a \"bang,\" the little door was shut once more.\\nThe pure, noble, and highly revered Ms. Snowflake returned to her dressing table to await the coming of her next \"sincere\" admirer.\\nHer dream was to find herself the perfect husband.\\nBut clearly, only someone who already possessed the most precious treasure in the world could possibly be deserving of her hand in marriage...\\n\\nThat day, a certain wandering Mr. Cat paid a visit to their town. He came from a faraway kingdom in the north, and wore a coat of thick, well-groomed fur — perhaps you might even say over-groomed, in fact, for if you got close, you could even smell what he had eaten for his last meal (my cat is currently sitting on top of me, licking itself... has a really fishy smell...). There was a wisdom in his emerald-green eyes that was beyond anything common folk could hope to attain.\\nThe kind-hearted townspeople welcomed the traveler warmly. Within the time it took him to drink three cups of ale, he had already heard about all the town's noteworthy goings-on, and no less than five different weather forecasts for the following day.\\nAmong all the news, what most interested him was that relating to \"Snowflake.\"\\n\"Where may I meet this beautiful lady?\"\\n\"Ahh... If I was you, I wouldn't bother.\"\\n\"Why is that?\"\\n\"Ms. Snowflake has a penchant for rare treasures. Over the past two years, she has become more and more... particular. Unless you are in the possession of vast wealth already, you may as well give up on the idea sooner rather than later, for your own good.\"\\nHearing that, Mr. Cat's green eyes twinkled.\\n\\nKnock knock knock.\\nMr. Cat knocked on Ms. Snowflake's door. To him, her house seemed a little on the small side.\\n\"My greeting gift?\"\\nA pair of listless eyes looked out at Mr. Cat through a crack in the door.\\n\"Of course. I have prepared the most magnificent gift for the esteemed Ms. Snowflake, which I trust will only make you more beautiful than you already are. This necklace is inlaid with agate from the north, pearls from the southern seas, and amber from the west — it is my clan's great treasure. Entrusted by my elders, I have traveled the world in search of the most beautiful, noble person to present it to. It is a great honor to meet you, Ms. Snowflake. I believe that you must be the one I seek. Please, accept my gift.\"\\nA flash of dazzling color shined out from the crack in the door as the reflection of the opulent necklace sparkled in Ms. Snowflake's eyes.\\n\"Not bad, not bad. Just about up to my standards,\" said Ms. Snowflake proudly.\\n\"After meeting you, I am now convinced that all jewelry will pale in comparison with your unparalleled beauty. But please, allow me to help you put it on.\" Mr. Cat bowed sincerely, then took a step inside, nearly getting stuck in the cracked-open door as he did so.\\n\"I will now perform a ceremony of blessing and prayer for you, that this gift might still shine as brightly as the moonlight once I am gone.\"\\n\"Please, go ahead.\"\\nIntoxicated by his praise, Ms. Snowflake exposed her flawless alabaster neck...\\n...\\nFrom that day forth, no one ever saw Ms. Snowflake again.\\nSome said she had grown tired of the mundanity of life in the town, and set out on a journey to find treasure alone...\\nWhereas others were convinced that she had finally found the husband she'd been waiting for, living happily ever after with that Mr. Cat from afar.\\nFor someone, passing Mr. Cat as he left town, caught a whiff of Ms. Snowflake's delicate perfume on his fur coat.\\n\\n(Hmm... Maybe this story isn't suitable for children either? I'll have to think it over...)"
}