{
    "Book504_EN.txt": "(Most pages are stained with something. Only a few words are legible.)\\n(The stain seems to be... dried blood from years ago?)\\n...\\nMerchant Log, Expedition No. 39\\nDate: Unknown, probably the fourth day after the Fungi assault\\n...\\nSumpter Beasts are all too weak to move. Medications ran out. The remaining food and water can last us two days at most.\\nSome of us were injured and are getting weaker because of their wounds. So are my two children... Things can't be any worse...\\nIf we can't find any help by the next sunset, we will be done for.\\nWhile writing this log, I went over all the details back and forth and convinced myself that there had been absolutely no sign of Fungi activity in the vicinity of our campsite.\\nAnd our cargo contained nothing but ordinary goods, so it couldn't have possibly enraged the Fungi.\\nI've never seen Fungi so furious that they'd even travel an extremely long distance just to attack us.\\nNone of this makes any sense... Wait... Could it be that the Fungi people spotted before didn't bare their fangs?\\nThose people who thought that Fungi are cute... have they all been fooled by their harmless appearance?\\nIf I can make it back alive, I must warn everyone: Never approach any Fungus, even when accompanied by a dozen of guards.\\nNobody knows what triggers their rage, they are unpredictable.\\nWorst-case scenario, we become the warning ourselves.\\n\\nMerchant Log, Expedition No. 39\\nDay 10 of the Fungi Invasion:\\n...\\nThankfully, we came across a group of farmers in the nearby area. They seem to have been trapped here by the aggressive Fungi too, and have set up a temporary camp.\\nThe kind farmers brought sufficient provisions and medicinal herbs, and almost saved all of us.\\nBut there were still several people who did not make it...\\nThe Fungi surrounding this area are increasing in number, and they're still in that berserk state.\\nWe can't leave just yet, at least not before the Fungi are gone... if they ever leave.\\nIt looks like we'll be staying here for a good while.\\n...\\n\\nMerchant Log, Expedition No. 39\\nDay 42 of the Fungi Invasion:\\n...\\nI never thought that I'd become trapped by a bunch of Fungi for so long. I still can't see any hope of getting away from this place.\\nRabib took his axe and made an attempt to go fight the Fungi, but he was stopped by the other farmers. Everyone knows that none of us are going to last long without the leader of the farmers around...\\nBut if the circumstances are enough to make the calmest and most composed farmer lose his cool, I can only imagine what the others feel. Everyone must be feeling pretty frustrated by now.\\nThe Zaytun Peaches we picked from nearby areas and the remaining provisions are going to last a few more weeks.\\nFollowing the farmers' suggestions, we have started looking for suitable seeds to grow our own food.\\nAnd the camp needs an expansion. We have to make plans for the long term — we might eventually have to turn this place into a small village.\\nA village full of Fungi victims? How absurd...\\nHopefully, we'll manage to keep ourselves from starving to death before the crops mature.\\n...\\n\\n\\nMerchant Log, Expedition No. 39\\nDay 133 of the Fungi Invasion:\\n...\\nAfter all these days being trapped by the Fungi, it was the first time we met people from outside.\\nThe three of them claimed to be researchers from the Akademiya and showed us proof of identification. But they were dressed nothing different from common civilians, as if they were trying to keep a low profile.\\nThe mercenaries they hired had rather formidable and ruthless looks. Clearly they were seasoned professionals, or they couldn't have broken through the siege of Fungi to get here.\\nThe leading researcher promised that they'll let us leave with them once they're done investigating.\\nBut they demanded our absolute secrecy on the Fungi assaults. They also declared that they would leave no trace of this village's existence afterward.\\nThen they gave Rabib and me a generous sum of Mora for our cooperation and asked us to convince those who were most emotionally unstable to follow their orders.\\nEven without their request, I would've gone ahead and comforted everyone anyway. As for my share of Mora, I'm planning to leave it to the families of those who couldn't make it.\\nAs things stand, I myself also want to figure out why the Fungi assaulted us out of the blue.\\n...\\n\\nMerchant Log, Expedition No. 39\\nDay 3 of the investigation:\\n...\\nThe leading researcher still refuses to tell us his name. Perhaps he feels embarrassed for being sent here to clean up after this mess.\\nRegardless, the three researchers seemed unfamiliar with the landscape around, and their mercenaries were clever enough to not be overly cautious. When I offered to help them as a guide, they accepted my offer.\\nSo I got the chance to join them in the investigation. I also took the opportunity to look through the researchers' materials while they were asleep.\\nIn the least, I must find out why some of us were killed. Their lives shouldn't have been taken away for no reason.\\nThe mercenaries were quite reasonable and turned a blind eye to my actions. They must've understood the perils of the task they had undertaken.\\nWhen you and your companions are on the same page concerning the dangers, you are more likely to avoid accidents.\\n...\\n\\nMerchant Log, Expedition No. 39\\nDay 7 of the Investigation:\\n...\\nThe researchers seem to be planning to use some kind of capturing device to control the aggressive Fungi.\\nThe codename of the device is... a string of complicated terminology. They've also included a license of approval from the Akademiya...\\nIn addition, they're preparing something called the Withering Potion to suppress the Fungi's activity, making them easier to control.\\nThe Withering Potion also came with complex notes and official approval from the Akademiya.\\nAnyway, I'll record the information down for now.\\n...\\n(The bottom half of this page is filled with complex terms and comments. It's not hard to infer that whoever wrote them down did so by copying the researcher's notes word by word under a dim light...)\\n\\n\\nMerchant Log, Expedition No. 39\\nDay 13 of the Investigation:\\n...\\nWe failed again. When we returned to the village, two seriously wounded mercenaries insisted on quitting.\\nBefore going to bed, I heard the lead researcher arguing with a few subordinates.\\nOne of them tried to convince the lead researcher to give up on the Withering Potion, saying that they have gotten its function wrong from the very beginning. The outcome contradicted their expectations, and it could very well lead to their deaths.\\nAnother subordinate was yelling curses at an unfamiliar person. Judging from the details of their argument, it seems like someone has made a grave mistake.\\nThey're here to settle this mess, but upon witnessing the state of things, they start planning to drop everything and run.\\nSomething doesn't feel right, but I still need more evidence to make sure...\\n...\\n\\n\\nContents compiled after combining the clues:\\n(The device remnants and the remains of the files that Dori gave you contain the same license of approval as the device recorded in the notes has. Evidently, these devices were considered technologically identical by the Akademiya.)\\n(Similarly, the formula for floral jelly shares many basic ingredients and medicinal principles with the Withering Potion from the notes. The only difference is that the amount of certain active ingredients applied in the Floral Jelly is much lower than that of the Withering Potion. Also, protective ingredients and so-called stabilizers were added to the Floral Jelly.)\\n(At this point, it can be roughly deduced that the remnants of the instrument that the organizer of the Nilotpala Cup Beast Tamers Tournament attempted to destroy utilized the technological outcomes of the capturing device.)\\n(And the Floral Jelly can be deemed as an upgrade of the Withering Potion with enhanced safety that can trigger a temporary boost to the activity of Fungi and let them gain some special powers while being activated.)\\n"
}