{
    "Book666_EN.txt": "...\\nThe assigned assistant doesn't seem very reliable.\\nAt the moment, it doesn't look like the power sources of those war machines can be used. Their cores are far too dangerous.\\nI'll get them to seek out other such mysterious machines.\\n\\n...\\nNo progress worth reporting today.\\nWent out with Ann under the watchful eyes of my adoptive father to look for inspiration at sites where battles took place. Ran into Rene and Jakob.\\n\\n...\\nThe assistant doesn't seem reliable. Caused some accidents. Just another obstacle to overcome.\\nThis kind of machine with the seemingly arbitrary external form is quite interesting. Research will focus on their power source.\\n\\n...\\nResearched primenergy machines.\\nAssistant took the day off.\\nAsked Ann for help.\\nRecommended Rene and Jakob to the director of the Institute.\\n\\n...\\nResearched primenergy machines.\\nAssistant took the day off.\\nAsked Ann for help. Suggested she join the Institute, but she wasn't interested.\\n\\n...\\nResearched primenergy machines.\\nMy assistant still isn't back. I'll go to pay a visit.\\nFound Rene and Jakob's adoptive father with my own adoptive father's help.\\n\\n...\\nThe supplementary primenergy machines have arrived. Should be able to make progress now.\\nAssistant seems to be in good spirits. Probably just a minor illness.\\n\\n...\\nResearched primenergy machines.\\nRene and Jakob joined the Institute. They've been assigned to my project.\\n\\n...\\nField research today.\\nInteresting machine statue.\\n\\n...\\nResearched primenergy machines.\\n\\n...\\nResearched primenergy machines.\\nMy adoptive father visited, but I was too busy to host him. Ann scolded me. I'll remember to apologize next time I see him.\\n\\n...\\nResearched primenergy machines.\\nAssistant took the day off.\\n\\n...\\nOn the threshold of a major breakthrough.\\nAssistant took the day off. I was too busy to visit. Ann scolded me. I'll go tomorrow.\\n\\n...\\nOn the threshold of a major breakthrough.\\nForgot about the visit, am sorry. Will invite everyone to go with me.\\n\\n...\\nTook the day off.\\nAssistant took the day off. Went to visit.\\nAn idea: a virtual neural network based on a vast quantity of thinking units instead of logic trees.\\nA Kamera?\\n\\n...\\nResearched primenergy machines.\\nAssistant took the day off.\\n\\n...\\nResearched primenergy machines.\\nAssistant took the day off.\\n\\n...\\nResearched primenergy machines.\\nRene and Jakob went to begin conducting their own research today.\\nAssistant took the day off.\\n\\n...\\nA breakthrough.\\nPatent application process is too annoying. Forget it.\\nAssistant's condition seems okay. Still a little worried.\\nConsidering the gap in medical technology, advised assistant to go to Sumeru.\\n\\n...\\nTook the day off.\\nResearching machine kinematics next.\\nMust make a materials list.\\n\\n...\\nVisit.\\n\\n...\\nVisit.\\n\\n...\\nVisit.\\nThey said a bigger lab has been prepared for the kinematic experiments.\\nBut I've decided not to move for now.\\n\\n...\\nVisit.\\n\\n...\\nVisit.\\n\\n...\\nVisit.\\nBeen urged to move the lab several times.\\nBut if the lab is moved, my assistant might not be able to find it. A pain.\\n\\n...\\nVisit.\\n\\n...\\nVisit.\\n\\n...\\nVisit.\\nMoved my lab."
}