{
    "Book1125_EN.txt": "<image name=UI_ReadPic_121319 />\\n(An artificial flower stained with rust. It is said to be a keepsake from Reed Miller, the founder of the Treasure Hoarders.)\\n\\nLegend has it that the fae lord Filipov, who was deeply trusted by the White Emperor, once said that all humans desired to be deceived.\\nFrom the nobles who feign sacrifice in their lavishness for the people, to the peasants who suffered from hunger and cold,\\nAll tended to believe the narratives that would spare them from facing the truth.\\nIn some ways, therefore, hope is nothing more than despair's trick, a sweet venom that dulls the pain.\\n\\nAccording to the tales that circulate in Nasha Town today, the master thief was the world's most skilled trickster,\\nAmidst countless legends caught betwixt truth and falsehood, their greatest anecdotes are always laced with lies.\\nHe outwitted the most elite guards in the northern realm with a fake medallion and emptied the governor's palace,\\nAnd later, disguised as a special envoy of the Tsar on a secret inspection, he squeezed the entire treasury out of Viscount Schpekin for his hospitality.\\nIn the popular comedy \"A Family of Noblemen: The Gentlemen Porfiry\" staged by the Korolevskiy Troupe,\\nThe master thief, in one of his fleeting appearances, posed before the nobles as a holy man who could hear the spirits,\\nPretending to listen to their confessions, then weaved their dirty secrets into ballads,\\nTelling the bards to spread them from tavern to street, so that the weary commoners might have something to laugh out loud about.\\n\\nBut before these enchanting, unsubstantiated anecdotes became a public spectacle,\\nThe master thief who never lied gave his silver-blooded partner a simple vow:\\nHe promised to never put himself in danger, and to never break his word.\\n\\n\"Do not worry for me, Alia. Do not weep for a future that has yet to arrive.\"\\n\"I know you have your doubts about my friend. but please trust my plan for now.\"\\n\"Do not worry about me, Alia. If I am indeed the prophesied Ruler of Elysium,\"\\n\"Then no fate in this world can tear me from the brothers I hold dear.\"\\n\\nThose were the last words the first master thief left for posterity.\\nIf only the girl who accompanied him could have been like her little twin sister,\\nWatching the silver thread come to its end, that moment would surely...\\n\\nTime, however, is ruthless to all.\\nEven that regret would become an old memory from the time before the master thief ascended the guillotine steps, filled with remorse for his best friend,\\nAnd before the young woman who usurped his name hid her face behind a mask.\\n\\n\"Laugh at their fearful lies, my brother. For they cannot kill Reed Miller, the master thief.\"\\n\"One crow shall fall to their arrows, but with tomorrow's light, a hundred more will rise to carry my name.\""
}