{
    "Book764_EN.txt": "To the Department of Statistics and Mathematics:\\n\\nRecently, our Institute announced an initiative and implored our fellow citizens to donate books in order to rebuild the Bossuet Library (formerly known as the Alain Guillotin Memorial Library), which was unfortunately destroyed during the accident.\\nSince the initiative's announcement, the response and generous donations we received from the entire community has far surpassed our expectations, providing us with large numbers of precious books, and the reconstruction plan is progressing smoothly, as expected.\\nAfter conducting a careful study, we have decided to entrust your department (the Department of Statistics and Mathematics) with organizing the book donation information using this form to facilitate contacting and expressing our gratitude to all donors in the future.\\nRefer to the format below:\\nDonated Book:\\nCategory:\\nDonor:\\nDonor's Message:\\n\\nSenior Researcher Joseph Diodenes\\n\\n...\\n\\nTo Mr. Diodenes:\\n\\nIs your head royally screwed up or something? Why would you send this to us?\\nThe Department of Statistics and Mathematics isn't the department responsible for this kind of paperwork.\\nDepartment Director Maurice Juglar\\n\\n...\\n\\nThe forms have been returned untouched in their original packaging. In order to avoid administrative issues, until we hear from Mr. Diodenes, all research assistants of our department are required to fill in the form according to the following format:\\nDonated Book:\\nCategory:\\nDonor:\\nDonor's Message:\\n\\nDepartment Supervisor Maurice Juglar\\n\\n...\\n\\nDonated Book: A Legend of Sword Six Volume Hardcover Set (Yae Publishing House)\\nCategory: Literature - Fiction\\nDonor: Renaud Montauban\\nDonor's Message: Didn't realize it wasn't a suspense thriller. Mistakenly purchased.\\n\\nPlease give me his address. I would like to personally correct his misunderstandings concerning literary aesthetics.\\nResearch Assistant Dupre\\n\\n...\\n\\nDonated Book: Criticism on Pseudo Remuria History - Starting from the Nonexistence of Remus\\nCategory: Literature - Satire and Humor\\nDonor: Areta Cappadoce\\nDonor's Message: A thank-you gift from a patient who called it a must-read and whispered something about it exposing true history. I flipped through a few pages and found myself completely lost. Might be a relatively valuable history book, or something?\\n\\nArchived according to the standard classification scheme.\\nResearch Assistant Bottin\\n\\n...\\n\\nDonated Book: The Steambird Annual Collection Hardcover Set (with Free Cute Blubberbeast Poster!)\\nCategory: Periodicals - News Publication\\nDonor: Hermosa de Bellenot\\nDonor's Message: A free copy from the publisher. It should be helpful, right?\\n\\nArchived according to the standard classification scheme.\\nResearch Assistant Bottin\\n\\nWait. Where's the poster?\\nResearch Assistant Dupre\\n\\n...\\n\\nDonated Book: The Art of Negotiation\\nCategory: Social Science - Factors Affecting Social Behavior\\nDonor: Jean Faustier\\nDonor's Message: I brought it back from the Fortress of Meropide. You really must take this. It's a rather useful book!\\n\\nArchived according to the standard classification scheme. Flipped through it a bit because the cover seemed interesting, but it doesn't seem to hold any actual value.\\nResearch Assistant Bottin\\n\\nI agree with your views, but...\\nResearch Assistant Dupre\\n\\n...\\n\\nDonated Book: A New Way to Search the Dictionary: An Analysis and Reflections Based on Natural Philosophy and Historical Evolution\\nCategory: Language - Dialectology and Historical Linguistics\\nDonor: Etlie Bergier\\nDonor's Message: This paper has been reviewed. Please archive it according to standard procedure in the Language - Dialectology and Historical Linguistics section.\\n\\nBy Neuvillette's neckerchief! Choiseul funds research like this!?\\nResearch Assistant Dupre\\n\\nThe above remark is only a personal opinion and does not represent the views or position of this department.\\nResearch Assistant Bottin\\n\\n...\\n\\nDonated Book: Novel Artificed Core Spin Theory and an Engineering Interpretation of Reversed Gear Drives (All 10 Volumes)\\nCategory: Kinetic Science - Vibration Theory\\nDonor: Valin Mirlesse\\nDonor's Message: Consider this a token of gratitude for the Fontaine Research Institute of Kinetic Energy Engineering's continuous help and contributions. Please accept these books for your collection!\\n\\nArchived according to the standard classification scheme.\\nResearch Assistant Bottin\\n\\nHuh? Wait, someone actually donated normal books?\\nResearch Assistant Dupre\\n\\n..."
}