{
    "Costume340000_EN.txt": "Barbara's songs and dances are meant to heal everyone's hearts.\\nBut sometimes, even Barbara, who brings smiles onto everyone's faces, will herself feel down.\\nShe, too, wishes to hang out with close friends and spend quality time with her family, much like any other girl her age.\\nThese small wishes seem simple to anyone else, but they are a luxury for Barbara.\\n\\nAs an idol, she is often surrounded by zealous fans when she goes out.\\nAnd when she can steal moments to be with her family, the time she can spend with her parents and sister is ever so brief.\\nHer brilliant, busy sister is often stuck to her desk due to official business, and every time Barbara wants to go to her to share her feelings, she is silenced by the mountain of work piled in front of Jean.\\n\\nHer sister's exhaustion is plain to see, and Barbara sees it too.\\nIt can't be helped: Jean Gunnhildr is everyone's Acting Grand Master.\\n\"But... could you just... give me my sister back, just for a while?\"\\nBarbara says this to herself while watching her busy sister.\\n\\nAnd that was when she heard a rumor about a strange archipelago.\\nSummer, islands, the ocean... could this be her hard-come-by opportunity?\\nSummer meant refreshing drinks, sweet icy desserts, and golden sands, azure seas, and people playing in the water.\\nThe sand... the sea... Yes! So it was decided.\\n\\nBut a seaside trip requires preparation.\\nSnacks, sweets... ah yes, and Spicy Dried Fish, too. All this, she placed into her cute yellow ducky bag. ♪\\nOh, and let's not forget clothes! I'll need some light and comfy swimwear. This short skirt looks good — and those little white flowers lend a playful look to those shoes! ♪\\nAnd perhaps a little bow tied around the neckline, would that look cuter?\\nBarbara began to hum happily to herself: La~ la la la la~ la la! ♪\\n\\nBut there was no way her sister would have time to prepare any swimwear for herself, would she?\\nThat was quite the pickle... Still, there were ways around that.\\nBarbara pushed the door of the library open with a smile. \"Do you have time, Miss Lisa? I'd like your help with picking a set of clothes.\""
}