{
    "Relic15044_2_EN.txt": "\\nThat was a barren age of old, a time when the pale dawn had yet to pierce the cold night.\\nThe warrior clad in iron had never beheld the open sky. Sharp winds held aloof the frozen heavens above.\\nWarriors were meant to obey their charge. To smother, in their very cradles, those rebels skulking in darkened alleys, those who dared shake the towering spire.\\nYet at the songs that flowed from the strings of that young bard's lyre, the warrior laid down sword and blade.\\n\\nNot by tongues of treason beguiled, nor by promises of illusion swayed,\\nThe warrior yielded only to the caged bird's yearning for the sky, a hunger writ in the blood of every living creature.\\nBe they paupers, bowed by bitter winds and clinging to the side of the boy,\\nOr the maiden, wandering through pallid plains, calling upon a thousand winds and blossoms;\\nBe they a small sprite of the wind, heart stirred by the boy's music,\\nOr soldiers going no less hungry than those they were bid to subdue;\\nBe they old bards bereft of their eyes, or wandering craftsmen shorn of their hands,\\nOr sick and ailing souls, countless in number, their names lost to the wild winds' howl;\\nAll alike, steeped in that song, gentle as the morning breeze, warm as dawn light seeping into cold nights,\\nWould lift their eyes as one and gaze upon the sky, still far above.\\nEven she, the God King's most favored confidant, that taciturn, iron-cold huntress, grim of tongue yet true of heart...\\nSurely, 'twas but by duress of her erstwhile master that her fair hands were stained with innocent blood.\\nFor how else might a clutch of soft-spoken words have turned her away from the tyrant, and set her feet upon the path of those who stood against him?\\nThough ineloquent by nature, she too must have longed, like her companions, for a gentler dawn to come...\\n\\nAnd so the silent warrior cast aside both duty and name, weaving her snare from within the shadows,\\nGathering, for the boy who sang of morning, the winds scattered across the long night, until at last they rose to blow against the towering gale-wale.\\n\\n\"Let the nameless flowers kiss away your tears, and grieve not for the parting that tomorrow brings.\"\\n\"Until the breath of dawn erases my name, and reveals for you the light that is true.\""
}