{
    "Relic15035_2_EN.txt": "\\nIt was the age when the song of enlightenment spread throughout the High Sea, and desolate islands and forests began to flourish.\\nThe Philharmonic God built a great tower in Meropis, gathering the scattered to build a new nation.\\nThe horns of abundance blessed the land with fertility, and an endless maritime parade connected the islands as one.\\nIt was an era that should have been blessed with peace, so why, then, is the principal singer's voice strained with sorrow?\\n\\n\"Just as you foretold, I have become a glorious king, bringing cultured civilization to the people.\\nI have bestowed peace unto the ocean, and govern the land with justice, spreading order and progress to every corner of the earth.\\nYet the more prosperous my new, glorious realm grew, the more mournful and perplexed I became.\\nThe prophesied glory will continue for a century, and then? The seeds of destruction are taking root.\"\\n\\n\"O Glorious King! I have said it before, oceans will rise, empires will fall, and change is the nature of things. Such is the law of Fortuna.\\nWhether penurious or prosperous, we are enslaved by destiny. We ascend to the throne, we fall to the dust.\\nThe unfeeling wheel of fate turns, and no matter how mightily you might struggle, you cannot change the inevitable end.\\nJust like a thrilling drama, no matter the twists and turns, the ending was written before the curtain rose. Why should this sadden us?\"\\n\\nThough fully aware that eternity was a foolish fantasy and immortality a blind delusion,\\nThe King of the peoples of the High Sea could not abide the dark future foretold.\\n\\n\"When the fated time of judgment comes, the merciless waves will devour fleeting glory and happiness.\\nThough I can see the future that will inevitably arrive, I lack the ancient, sacred wisdom to explore the cause that demands this destruction.\"\\n\"But I know, in the deepest depths of the lightless sea, in the realm where the Primordial Waters yet surge, the Mistress of Many Waters lies imprisoned.\\n\\nAs the prophecy foretells that the endless waves will swallow your nation, perhaps she may have answers...\""
}