{
    "Relic15042_1_EN.txt": "\\nThat was a time when frost's gentle light had long shattered like a silver mirror, but when the new moon had yet to rise.\\nThe descendants of the far north could no longer hear the divine teachings of the high heavens, and they were consumed by burning wrath, just like in the days of old.\\n\\nNo one knew how to forge anew the marvel the apostle of the Golden City had revealed to their ancestors.\\nYet the ambitions of the exiled — the ambitions of mortals — were more unyielding than even those of the gods.\\nShould one lose the reliquary that can overnight till ten thousand acres of fertile land upon the dark, misty sea of ice,\\nThen pen wild oxen into the furrows so that one may conquer the tundra inch by inch with fire, hoe, and sickle.\\nShould one lose the arrow that can strike down the gods and pierce even that false sky,\\nThen forge the plowshare into sword and blade, and the sickle and hoe into spear and halberd, then let blood be the lantern that dispels the darkness.\\n\\nAnd should the authority of creation, gifted by the highest of angels, be broken,\\nThen one must govern the proliferation of the countless generations that follow by the crudest, primordial means remaining, that is, through law.\\nSo it must remain, until blood thinned by disaster and exile is purified into holy seed,\\nAnd mortal descendants are born as perfect beings, fully one with the world.\\nThe perseverance and determination of all living creatures would eventually overcome all calamity — or at least that is what they firmly believed.\\nAfter all, those who have planned the future of their people rarely have to suffer the slings and arrows of their contempt.\\n\\n\"Here, drink this pure moonlight, my beloved child, my most cherished child!\"\\n\"Let it weave into your flesh and blood, so that you too may be worthy of the gods' grace.\"\\n\"Look to the apostle of the Golden City. How he drank bitter wine and fought for the freedom of his compatriots!\"\\n\"Like him, you must embrace this joyous pain, for from it, perfection will one day be born.\"\\n\\nThe two could no longer tell what filled the ancient silver goblet.\\nBut if the kindly grandmother said so, then it must also be the will of the gods.\\nYes, yes. All to sculpting perfection, to fulfill a wish that had endured a thousand years.\\nFor the sake of the prophesied Elysium and the king destined to descend upon the world, impurity and trial had first to be transcended..."
}