{
    "Relic15040_1_EN.txt": "\\nFollowing her master's guidance, the girl ventured northward, traversing the freezing wastelands and the corridor of fractured mirrors at the edge of the frozen sea.\\nAlone she walked through the ruins of the Spiral Abyss, intent on finding the trail of the voyager that the magical swordmaster had spoken of...\\n\\nThat was a time when the silver moonlight still showed mercy upon the lands of the far north, and the envoys of the heavens still gazed down upon the dust and mud.\\nHaving angered the divine envoys by questioning the progress of knowledge, the people of the Golden City now argued endlessly amongst themselves as for how to quell their wrath.\\nThe priests accused each other of sacrilege, of defiling the love, prosperity, and wisdom of the gods.\\nAmongst themselves, they sought to identify the chief culprit — for it was their intention that the one responsible for corrupting the people's minds would likewise be the one to appease the divine envoys.\\nYet all of a sudden, a voice was heard...\\n\\n\"If sin comes from the pursuit of knowledge, then ignorance is the true doctrine; if from rebellion, then only the lamb is truly righteous.\"\\n\"If sin must be atoned for with blood, why is it said to stem from humanity? If the laws are perfect and flawless, why fear the act of inquiry?\"\\n\\nIt was merely a boy of humble birth who, having somehow slipped past the watchful guards, had stepped into the chamber where the priests had convened.\\nAll of their scholarly accusations he refuted in turn, their charges of heresy reduced to naught but angry, speechless glares.\\nIn that silent chamber, the chief priest who wore the white-branched crown finally dismissed the guards who had rushed in.\\n\\n\"O heretical speaker — if, as your eloquent words would suggest, you truly hold that grievous sin is but the delusion of mere mortals...\"\\n\"...Then let you be the one to drink from this cup of burning wrath. Go to the ashen-silver tree and plead your case before the very envoys who have cast judgment upon us.\"\\n\\nAnd so, the previously unknown youth ventured forth into the deepest recesses of the earth, seeking answers from the first angel..."
}