{
    "Relic15028_3_EN.txt": "\\nIn a bygone time of which only the Jinn sing, the Lord of Flowers once met the King of the Red Sands.\\nIn an age where kings vied against one another for power, King Deshret allowed his throne to be shared with two others.\\n\\nThe Jinn bequeathed a throne inlaid with emeralds and rubies to celebrate the union between the three friends.\\nIn honor of the eternal oasis and the flourishing Padisarahs, the Lord of Flowers wore an amethyst crown.\\n\\n\"But 'eternity' is ultimately a lie. Intoxication and love could only grind memories down to broken dreams.\"\\n\"You once asked me why I always sigh. Tonight, while the moon is bright, let me speak to you of things long past...\"\\n\\n\"It was a faraway time of calm and peace. Divine envoys spoke openly with the people then, bringing them the word from the heavens...\" \\n\"But, in time, invaders descended from beyond the firmament, bringing with them destruction, overturning rivers, spreading plagues...\"\\n\"And though the invaders brought war to my former kin, they also brought about illusions that could break through shackles to the land.\"\\n\"But the master of the heavens, consumed by fear for the rising tide of delusion and breakthroughs, sent down the divine nails to mend the land, laying waste to the mortal realm...\"\\n\"We then suffered the torment of exile. Stripped was our connection to heaven, to our powers of enlightenment...\"\\n\\n\"Since the disaster, I have long been cursed to never again look upon the heavens. It is my fortune that I have been able to maintain myself till now...\"\\n\"But my home calls to me nigh-constantly, even as a disaster between the stars and the abyss grows ever emergent on the surface of the crystals.\"\\n\"Heed my warnings: seek not the Master of the Four Shades, and inquire not of the mysteries of the sky and the abyss.\"\\n\"Otherwise, as shown by the nail of retribution, certain calamity and sorrow shall follow.\"\\n\\nHowever, King Deshret disagreed with the warnings of his partner, silently swearing his intent to transgress.\\nWiping clean the tears of his companion beneath the moon's gaze, he spoke then of his own desires to the Goddess of Flowers...\\n"
}