{
    "Relic15028_5_EN.txt": "\\nIn a bygone time of which only the Jinn could sigh, the Lord of the Desert built a cemetery for his beloved.\\nWith the gems beneath the deep sands as a power source and the aid of the Jinn, he built an eternal oasis.\\n\\nEons later, the legend of the \"Eternal Oasis\" spread amongst the wandering tribes of the desert.\\nWanderers claim that it is a place of ever-flourishing greenery, ruled by the slumbering Goddess of Flowers.\\nWanderers say that Ferigees, last mother of the Jinn, guards the grand gates to the oasis,\\nBlessing every mortal that comes before her with unwavering tenderness, be they good or ill...\\n\\nThe matriarchs of the Tanit, Uzza, Shimti, and other tribes besides all refer to themselves as \"Daughters of the Flower Goddess.\"\\nWith faith as their foundation and united by blood, they are further joined by mutual imaginations of the fabled Padisarah garden.\\nThe scattered, struggling tribes of the desert seek the Eternal Oasis and endless knowledge.\\n\\nJust as the prophecy left by their goddess foretold, even after the scouring of civilization, humanity yet survives by their tenacity...\\nEven deprived of the guidance of gods, even if they were forced to unite via the memory of a goddess long dead, \\nThis tear-sated desert of salt has been unable to halt humanity's tread, unable to stop them from searching for the immortal lie that is the \"Eternal Oasis.\"\\n\\n\"My lord... why do you command the dunes to stop flowing? Why do you bray at the winds to stop them from blowing?\"\\n\"Just like this hourglass. Should these crystal sands mingle into a congealed whole, what would be the meaning of its existence then?\"\\n\"Eternity is no paradise, but something that is nigh-impossible to deconstruct, an obstinate stain that cannot be mended.\"\\n\"Those who bloom like flowers, die like flowers, and rise again with the seasons like flowers can never be troubled by the likes of 'death.'\"\\n\\nOnce, in a moment in time, the three companions engaged in idle chatter, their words seized by the flowing winds of the desert and carried across the annals of time...\\nSomewhere in a faraway desert, the imaginings of a time-petrified oasis remains in the minds' of a tribe,\\nYet these rootless wandering people continue the cycle of life and death amidst the flowing sands of the dunes...\\n"
}