{
    "Relic15028_2_EN.txt": "\\nIn a bygone time of which only the Jinn weep, the Mistress of Oases made a final choice.\\nAt that moment, she learned that her fate was no riddle, but the key to opening a mysterious doorway.\\n\\nThrough King Deshret's words and aspirations, she saw the possibility to transcend the absurd shackles that governed this world.\\nRejecting the gift granted by the divine throne, the red-crowned king sought a new path of his own volition...\\nThough the future she revealed was ruinous and bleak, the king refused to yield an inch.\\nEven knowing that the journey was to be fraught with peril, even knowing those dearest to him were certain to fade before his very eyes...\\nThe Red Lord chose a noble lie, shepherding his followers on a path toward oblivion.\\n\\n\"You seek but to chain the winds. Upon the tombstone of divinity shall humanity become the god of gods.\"\\n\"Such a carefree dream was certain to be unmade. In ruins where lies are sundered, humanity will become the king of kings.\"\\n\\nThe Lord of Flowers capitulated to her friend's folly, finding a most admirable rebellion burning within the ambitions of the god.\\nAn idea that joined the wisdom of thousands, and the great attempt at binding their dreams to power.\\nWhat hides here is more than lies, but also the future of humanity, burning like the sparks of hope...\\n\\nDreams will always dissolve, their landscapes fated to collapse — this is the true meaning of the blooming flowers.\\nOnly by suffering through the destruction of a god's delusions can humanity learn to rise against divine will...\\nJust as the stubborn God King orchestrated this secret rebellion, surviving on the strength of individual will alone.\\nHowever, the Lord of Flowers never knew a love that could be as sweet as wine, let alone the paltriness of human emotion.\\nBrilliant as she was, even she could not easily predict when these little beings would finally realize the truth...\\n\\n\"... Have these so-called gods not been superfluous to you since the beginning?\"\\n"
}