{
    "Relic15035_4_EN.txt": "\\nIt was the age when the fog of ignorance enveloped the High Sea, and the people of Many Waters were yet unenlightened.\\nBetween the scarlet sands and the murky mountains, there was once a god who had lost his homeland.\\nHe was once a singer of the oases, but his ancient home had been lost beneath the awesome light of the Lord of the Blazing Sun.\\nUnwilling to serve the Sand King's throne, the god who had lost his homeland chose the path of wandering.\\n\\nBelow the lightless abyssal depths, where the source of all waters lies, is a city that no history has ever chronicled.\\nThis homeless one who had intended to make the High Sea their grave accidentally intruded upon the ruins of this city older than the land itself.\\nPassing through endless corridors to the heart of the ruined temple, beneath the silver-white cedar,\\nHe heard the whispers of the only living creatures left in that forgotten city, the golden bees circling the silver tree:\\n\\n\"O Traveler from afar, this is no happenstance, but the hand of fate that has brought you here.\"\\n\"I was once the envoy that protected the silver tree, but over the long ages, I have lost my mind and form.\"\\n\"Yet my eyes can still behold the future. O Traveler, you will once more have cities and subjects.\"\\n\"The nation you build will flourish and prosper, and you shall one day rule the entire High Sea.\"\\n\"You will bring to them civilization and justice, but in the end, that very justice shall be their downfall.\"\\n\"Should you still be willing to set out on that journey despite knowing its ending, I will show you the way up...\"\\n\\n\"O Golden Bees who speak prophecy, is there even room for choice in fate's decree?\"\\n\"If I truly did have a chance to choose, then I would be able to change the unchangeable end of which you spoke.\"\\n\\nAs his words fell, the waterless hollow crumbled with a crash, the silver tree turning into a golden ship.\\nThis was the first encounter between the glorious king who would later play the symphony, and the prophet Sybilla."
}