{
    "Relic15027_2_EN.txt": "\\nYoung wanderers, please heed this man so old and blind.\\nHeed the ruins of Gurabad, heed the culmination of a delusional dream...\\nHeed the jewel that shines like a dome of stars, and heed the riven states.\\n\\nTowering spires and golden temples were swallowed by a raging tide, and the halls and palaces became the abodes of the ragged poor...\\nThe infuriated mob followed the will of one wearing a brass mask, while those with wisdom proclaimed this happening the \"great plague.\"\\nGurabad fell to this black plague, and Lord of the Red Sands fell upon the path of self-destruction...\\nLiloupar, born to lilies, found herself repaid with a split soul after falling victim to a plot most insidious,\\nWhile the vast and fertile kingdoms collapsed into the sands overnight. Tribes and kingdoms began the tumult anew...\\nFrom there, the people of the desert oases divided themselves into seven states, with the city of sapphires, Tulaytullah, being one of the greatest.\\n\\n\"I think I have lived long enough to bear witness to more than my fair share of short-lived fools and villains...\"\\n\"When I was young, the gilded walls once shrouded the sapphire domes like waves covering the moon.\"\\n\"In the days of my youth, the canals of Tulaytullah shone like a luminous lattice, their lights dueling the moon for dominance.\"\\n\"Now, I have been stripped of sight, and yet I must witness nobles falling to slavery, princes cast down by slave-soldiers...\"\\n\"Now, I can no longer see, and yet I speak of dignitaries assassinating the wise and foreign dancers seizing power...\"\\n\"Nations live and die as if in a drunken dream. The beloved and vile alike are all crushed under the weight of a mill like wheat husks.\"\\n\\nThe sapphire sea is wreathed in a fog of lies, which go on to become legends and history—\\nA general, once the conqueror of countless cities, was left with but a slave to guide the way,\\nWhile a young slave bore the \"key\" to restoring their homeland...\\nThe king who died absurdly because of a hunting falcon was left with bloodied knife marks along his throat,\\nAnd the dancer who made a vow to the prince cared only for the hatred she felt toward the tyrant...\\n\\nMortal hands were molded into the shape of a falcon, and the broken Jinni was infused within it.\\nFrom the cliffs of Gurabad it rose with a cry, sailing past the pitiable desert states...\\nFinally arriving in the hands of gilded descendants, the lost memories flaking off like sand.\\nThe man-made feather lay upon a dune, silently proclaiming the end of nations...\\n\\nThrough an aged voice, the lost prince recalled the palace burning in his homeland,\\nHis master at the time had been a general and a poet, loyal to the tyrant who ruined his nation.\\nAll things will have their rewards and repercussions. One was stripped of sight, the other of their throne...\\nAll the while, the grinding wheel of fate spun onward, scattering broken hopes across the world.\\n"
}