{
    "Relic15044_5_EN.txt": "\\n\"Iron blades fail to slash it, nor can imprisonment of stones confine it.\"\\n\"The wind has no fear of the future, but constantly flows in its direction.\"\\n\"O sorrowful tyrant, no matter how much blood stains your hands,\"\\n\"As long as the wind still blows, you shall not claim the freedom of song.\"\\n\\nAs the tempest raged before the crumbling divine throne, the frail youth strummed the strings of his lyre for the final time.\\nThe melody, once only played in the shadows of dark alleys, whispering courage to the downtrodden,\\nWas now tempered by weary years of strife. It was forged into a roaring defiance of the many, a tempest that no storm could rend asunder.\\n\\nIf mortal flesh could not transcend the seat of gods, if the song of \"this moment\" could not stay the hand of calamity,\\nThen let the desires of countless such \"moments\" merge with the yearning for liberty that echoes through unnumbered ages.\\nLet the bone-chilling hatred of a single instant be diffused into the long span of Time, as petals adrift upon the breeze.\\n\\nIn a single, extraordinary moment, the youth, whose very body became the instrument, strummed strings that once belonged solely to the Master of Time.\\nEven the Mother of the Thousand Winds was stunned, her eyes falling briefly upon the desolate northern lands.\\nThat violent, fleeting storm transformed into a thousand-year-long poem of wind and hue,\\nInto breezes caressing clear springs and fragrant fruit wines, into the distant songs of pines and pastoral melodies across viridescent fields.\\nIt became the sword that pierced both royal blood and venomous dragons, it became the solemn vows of old, and the sighs of lovers.\\nAt the break of dawn, the symphony of a thousand years began its first note.\\nIts name is Mondstadt, and all who hold freedom in their hearts are its musicians.\\n\\nBut the flesh and blood of the first to strike the strings could not carry the weight of a nation's song.\\nThe great symphony, summoning the usurped power of time, poured a moment's burning fury into a thousand-year instant.\\nThe bard's body fell with the collapsing tower, and the name that ought to have endured was swept away by the winds of time.\\nLike frail snows melting upon the breath of spring, it was lost beyond recall of both memory and voice.\\nOnly that tiny wind spirit, on the day when the Mother of Time and Wind bestowed her authority,\\nClaimed silently a strand of time from bygone days, along with the name that even the reversal of years could not save.\\n\\n\"My dear friend, take now this breeze of a thousand years, and with it, a yearning for joy, and dreams of liberty.\"\\n\"Do not grieve for me. While the winds still blow, folk shall sing as I once did, of their hope for tomorrow.\""
}