{
    "Relic15040_3_EN.txt": "\\nFollowing her master's guidance, the girl ventured northward, traversing the freezing wastelands and the corridor of fractured mirrors at the edge of the frozen sea.\\nAfter slaying countless monsters that wandered the ruins, finally, through a tattered veil, she caught a glimpse of treasure concealed beneath drifting snow.\\n\\nIt was an age when the unknowing masses still bowed to the sky's decrees, when the dawn star's royal court still hung high above the clouds.\\nMagnificent, noble creations descended from the light itself, and the mortals — unable to look upon their true visages — called them angels.\\nTheir pale silver wings shimmered like moonlit flames; their heads were adorned with crowns of sevenfold radiance, wrought of the bones of the earth and the stars of the sky.\\nThe name upon those crowns was the love promised unto all creatures by the heavenly god, or perhaps a mandate to rule over the nations of the earth.\\n\\n\"With all your heart, soul, and might, you shall love all the beings of this earth.\"\\n\"You shall love as morning dew longs for the dawn, as seeds long for the tradewinds.\"\\n\\nThey were the most loyal servants in the heavenly court, flawless arbiters of justice.\\nThey wove a veil for the great ruler of the firmament, delivering sacred revelations to all realms.\\nSuch was the duty invested upon them at the moment of their creation, or so it should have been...\\n\\nUntil the first angel met an unnamed youth beneath the silver tree in the far north,\\nAnd in those star-like pupils, saw a reflection of herself she had never yet known.\\nIt was a love not inscribed by law, a freedom the skies would never permit.\\nAs her heart fluttered for reasons she could not know, the eternal star-crown forged in love's name suddenly fractured;\\nAnd casting it into the snow beneath the silver tree, the dawn-maiden made her fateful vow:\\n\\n\"Come now, come... Let us recast these absurd laws with bone, and nourish the barren north with blood.\"\\n\"Let us build a city and a tower that soars up to the clouds, that the people of the earth need weep bitter tears no longer.\"\\n\"I cast this useless crown into the dust, that all earthly nations may breathe free of their shackles.\""
}