{
    "Relic15027_3_EN.txt": "\\nMerchant sheltering from the storm, please heed this man so old and blind.\\nHeed the past of Gurabad, heed the retribution its people sought for themselves.\\nHeed the newborn nobility and the peasants who dwell beneath the palace...\\n\\nLegends say that when Gurabad rose, the kingdoms of man joined many oases into one.\\nAt this time, the scattered tribes and the short-lived states obeyed the will of Ormazd alone. \\nOrmazd took the Lord of the Desert as his lord-patron, constructing palaces and temples to facilitate his worship.\\nSlaves were taken from the tribes, servitude was demanded from states, and sacrifices were required of the cities...\\nThe city thrived, and nobles and slaves alike lived in its shade.\\n\\nPeering down from on high at the priests and servants below, scurrying like ants, the Jinni concubine could only sigh mournfully.\\nAs an attendant of the Goddess of Flowers, she believed she had chosen the ideal king, but didn't wish for him to be addled by vanity.\\nSo, the Jinni offered gentle advice between the sheets, vainly trying to change the king's mind...\\nOrmazd took the conventions of rule and slavery as a given, regarding her words only as the soft nothings of a lover.\\n\\n\"To infuse love into my vessel was to be in constant company with everlasting and ever-demanding wants.\"\\n\"The search for a dream, for a homeland, and for my beloved to transcend mundane ideals.\"\\n\"But now, my beloved is deep in the throes of hypocrisy and greed. He has taken on the habits of an ordinary tyrant.\"\\n\"To quell my fury at this betrayal, I will impose upon you three generations of ruination.\"\\n\\nSilently, the Jinni removed the earrings he had given her as a sign of her resolve,\\nA poisonous scheme already manifesting in a heart turned cruel.\\n\\n\"Xiphos, my child, hate burns everything like wildfire, leaving only the ashes of madness.\"\\n\"Yet uncontrolled love is even more feral. A great many evils are born from unshackled love...\"\\n"
}