{
    "Weapon13431_1_EN.txt": "\\nLong, long ago, in what now is seen as an age of myth, when great dragons still swum the flowing springs,\\nThere was a fairy who, having drifted to this place carrying a mission from a distant land, met with a valiant youth under the watery moonlight.\\nThe young man was Uenuku of the Meztli, known to posterity as the Treader of the Rainbow.\\nJust as the spring waters have never taken a fixed form, so too are there many different versions of the legend of the Rainbow King, each with their own origins.\\nYet invariably, they all mention his encounter with the water sprite.\\n\\n\"I am a tear born of the primordial chalice, the daughter of clear springs, sweet dew, gentle winds, and light mist.\"\\n\"O hero, he who has embarked on a journey to protect the weak, the justice you pursue is the ideal I yearn for.\"\\n\"Please allow me to bless your spear with my song, and allow me to accompany you on this lonely journey.\"\\n\"I ask only that when you become King, as my reward, you grant me the spring where vicious beasts prowl.\"\\n\\nFor the Mistress of Many Waters' noble and compassionate vision, for the all-embracing love spread through the land along the flowing waters,\\nFor these things, the searing waters must be turned into clear springs; the flowing phlogiston purged utterly from the water veins.\\nSo, in the name of justice, was the warrior guided onto his journey, to challenge the order that belonged solely to the dragons—\\n\\nThough he discerned the fairy's true intentions, realized that the Oceanid messenger merely saw him as a means to fulfill an end,\\nSince they shared a common enemy, he would fight by the side of this girl who sought to deceive him, until the time came that they were to betray one another.\\n\\nAnd that was enough, he thought to himself. Even if all her words were simply designed to entice, and though it would eventually all dissipate into mist and rain,\\nAt least the justice that he so firmly believed in, the justice that had the power to \"unite\" the weak; at least that would not fade at the journey's end.\\n\\nIt was only after dozens of winters had passed, and he had spent his life in vain trying to fulfill that promise, that the \"King\" realized—\\nAt the end of that glorious journey, it was the unwavering faith he had held from the very beginning that he ultimately regretted the most."
}