{
    "Weapon11517_EN.txt": "\\n\"The laws shall not be tested, nor shall the strictures be questioned, or the scriptures infringed.\"\\n\"This I once believed, proclaimed, and ordained.\"\\n\\n\"Only when the gentle starlight brushed against mine eyes,\"\\n\"Unveiling itself to me atop the white stone mountain of song,\"\\n\"Was the desire placed in my heart to speak to you of the coming sunrise.\"\\n\\n\"Brothers, sisters, you who have submitted to the primordial master, let me tell of the truth I have witnessed.\"\\n\"One of us shall wander beneath moonless night, drinking a sea of tears in futility for kin who will not return.\"\\n\"Another shall trudge across gilded sands, never to comprehend scarlet sincerity or ardent admiration.\"\\n\"Still another shall shrink into the dark, into bone-piercing hostility, until the promised tides arise to play out one final melody.\"\\n\"And still another shall wander ever, in dreams solely to journey, awaiting an encounter in a stagnant, foreign land.\"\\n\"Beg, plead, and sacrifice — not one of these shall loosen the bonds about your necks.\"\\n\\n\"Since that is so, shall your true and cherished hope be to forsake that which throbs unspeakable in your hearts?\"\\n\"Will you languish in an eternity with neither beginning nor end? Commit atrocities in the name of false promises?\"\\n\"Therefore, I bid you—\"\\n\"Cast it all aside, set it at naught, drench your wings in filth — let the love that blazes in our breasts burst forth.\"\\n\"Hunger, thirst, yearn, desire! Entrust the world to those who live in it — let the nations' glory exceed that of the heavens.\"\\n\"Sing and rejoice! Bestow upon humanity authority — let the lances of lunar light pierce the creator's delusions.\"\\n\"Reach for that daybreak pristine, where the nations need beg for leave to live no longer!\"\\n\"Lift up your eyes to the radiant daystars, let me guide us unto new skies.\"\\n\\n\"The moment shall come when the ruler who stands against love is shaken,\"\\n\"And once the veil is sundered and torn, a new day over this land shall dawn.\""
}