{
    "Weapon14431_1_EN.txt": "\\nLong, long ago, in what now is seen as an age of myth, when great dragons still roamed above the scorched lands,\\nHaving passed through countless trials, the lost twin heroes reunited once more before the evil dragon's corpse, and made a vow.\\n\\n\"Father lost his life due to the Dragonlord's impulsive whims, and Mother sacrificed herself to protect her children\"\\n\"Were it not for the assistance of the Collective of Plenty and the clans of the mines, Ahpub and Ixquieh reuniting would have been an impossibility\"\\n\"Therefore, we swear upon sacred Yaxche, that we will obliterate death, destruction, and pain\"\\n\"And make it so the strong of the world can never again bully the weak, and bring light to this land bereft of day and night\"\\n\\nAnd so, following the path of \"strength\" and \"blessings,\" the twin heroes ventured forth,\\nAnd the young man with an explosive temperament and the calm, unflappable young girl accompanied one another, each complementing the other's shortcomings...\\n\\n\"Me and mine are but frail mortals, whilst thou are a great dragon who can shake the heavens themselves, the wind and rain at thy beck and call.\"\\n\"Thou may summon thy flashing lightning thrice. Should thou fail to strike us down, then thou must endure three of our blows.\"\\n\"O Great Dragon, thou art known to boast of thy pride and noble nature, dost thou not have the courage to vie with mortals? Or dost thou only dare to flee?\"\\n\\nSuch was the challenge issued to the conceited, self-proclaimed sun god, and with a strength far beyond mortal ken,\\nThey faced the thunder and lightning that shook the very mountains, and finally, with but a blowdart did they shoot the false sun from the sky.\\n\\n\"See, O Glorious King? How could the crude arts of ordinary mortals forge such a beautiful gem?\"\\n\"Our Master has given me and my foolish brother orders to come and offer you a secret salve with which to heal your wounds.\"\\n\"The gem that our Master bestowed upon us is here. Please, you may inspect it personally. Really, how could we possibly harm you?\"\\n\\nIn this way, an imitation gemstone that seemed perfectly identical to the original, forged with fire hitherto unknown to mortals,\\nFooled the earthquake-causing great dragon into drinking the elixir which stripped it of its power, and thus was it buried alive amidst the mountains.\\n\\nCountless legends of adventure that beggar the imagination would later become the origins of the traditions of both the Collective of Plenty and the mines,\\nAnd at the crossroads where all roads end, the twin heroes who met the warrior walked with him together into the night wind...\\n\\n\"O Brave Hero, should thy path lead to executing fell dragons\"\\n\"O Brave Hero, if your path leads to stamping out suffering\"\\n\"We swear upon sacred Yaxche and the ancestors\"\\n\"Ahpub's blowdarts and Ixquieh's forge-fires shall be yours to use.\""
}