{
    "Book859_DE.txt": "...\\nGalileo und Alberto haben heute wieder viele\\ngute Taten vollbracht. Zwar war es ziemlich anstrengend gewesen, für die alte Dame die\\nApfelweinfässer über die Brücke zu tragen, doch als Belohnung bekam jeder\\nein kleines Fass.\\nAn jenem Abend war das Mondlicht, das von den dünnen Wolken nur wenig verdeckt wurde, von besonderer Schönheit.\\nDie beiden Freunde erklommen die hohe Mauer, die zum Schutz vor dem Drachen errichtet worden war.\\nAlberto hatte beim Schere, Stein, Papier verloren, also musste er mit dem kleinen Fass\\nWein unter dem Arm die Leiter hinaufsteigen.\\n„Schau, das große Haus, auf das unser dicker Dorfvorsteher so stolz ist,\\nsieht von hier oben nur so mickrig aus“, bemerkte Alberto\\nund zeigte auf das Gebäude.\\n„Du zeigst auf das falsche Haus, das ist meins“, sagte Galileo.\\n„Das da drüben gehört dem Dorfvorsteher.“\\nAlbertos Sehkraft war bei Nacht nicht besonders gut, und so hell der Mond auch schien,\\nes war nicht wie bei Tag. Wenn er die Augen zusammenkniff, konnte er wirklich kaum etwas erkennen.\\nEr strengte sich ein bisschen an, konnte aber immer noch nichts sehen.\\n„Jedenfalls ist es auch sehr klein“, sagte Galileo,\\n„also stimmt es, was du gesagt hast.“\\nGalileo und Alberto waren beide großartige Menschen, die aus Mimik und Worten\\ndes anderen Regungen ablesen konnten. Galileos Antwort überdeckte freundlich\\nAlbertos Verlegenheit wegen dessen Sehkraft. Und auch beim Schere, Stein, Papier hatte\\nAlberto absichtlich verloren, damit er das Fass tragen würde,\\nweil ein Zahnrad unter Galileos Rippen verletzt war.\\n„Zum Wohl!“ Nachdem Alberto den Korken des kleinen Weinfasses wieder eingesteckt hatte,\\nhoben die zwei guten Freunde ihre Becher.\\n\\nAm folgenden Tag riefen die beiden Freunde alle Dorfbewohner\\nauf dem Dorfplatz zusammen.\\nZuerst entschuldigten sie sich für den Einsturz der Schutzmauer gegen den Drachen und dann\\nverkündeten sie, mit dem Drachen ein ernstes Wort reden zu wollen.\\n„Der Bau dieser Mauer war für uns alle durchaus eine große Anstrengung, aber wir\\nmachen uns nicht so viel aus der Sache“, sagte der dicke Dorfvorsteher. „Aber du meinst,\\nihr hättet die Mauer zum Einsturz gebracht. Ist das nicht Angeberei?“\\nNatürlich war das nicht das eigentliche Anliegen des Dorfvorstehers. Er war ebenfalls ein guter\\nMensch und sprach weiter: „Und den Drachen herauszufordern,\\nist auch viel zu gefährlich.“\\n„Macht euch keine Sorgen.“\\nUnd so machten sich die beiden besten Freunde der Welt auf den Weg.\\n\\nDer böse Drache erzitterte vor Alberto und Galileo.\\nAuf unerklärliche Weise konnte der Apfelwein der alten Dame\\nMenschen enorm groß werden lassen. Gestern Abend hatten sie von dem Wein getrunken \\nund sich dann auf die hohe Mauer gesetzt, die daraufhin einstürzte.\\nSie blickten damals auf den Boden hinab und schienen die Denkweise des\\nDrachen zu begreifen. Er war so groß, dass er aus Versehen Dörfer und Städte\\nunter seinen Füßen zerstören konnte. Wenn sie den Drachen dazu bringen könnten,\\nauf die Menschen zu achten, könnte ein gegenseitiges Verständnis möglich werden.\\nDaraufhin tranken die beiden Freunde den ganzen verbliebenen Zauberwein und\\nwurden dadurch sogar noch größer als der Drache.\\nMit ihrer Alkoholfahne setzten sie sich, den Drachen in ihre Mitte nehmend, um diesem in ihrem trunkenen Zustand Vernunft beizubringen.\\nDer Drac█e █ollte sich ängstlich zusammen,\\njede Be█ro██ichkeit verschwand,\\ner wirkte███gar bemitleidenswert.\\nAlberto versuchte, den Schmutz von einer seiner Schuppen zu kratzen,\\naber löste dabei versehentlich eine ganze Schuppe ab. Der Drache wollte sich davonmachen,\\ndoch Galileo, befürchtend, der Schlamassel könnte auf alle Zeit fortbestehen, sofern das Missverständnis nicht ausgeräumt würde,\\nergriff den Schwanz des Drachen und zog ihn wieder zu sich heran.\\n„Eigentlich leben wir schon die ganze Zeit unter deinen Füßen, aber wir\\nsind so winzig, dass du uns wohl nicht bemerkt hast. Jetzt, da wir groß\\n... *hicks* geworden sind“, lallte Galileo, „jetzt\\nsolltest du dir stets klar darüber sein, dass wir unter deinen Füßen sein könnten.“\\nDer Drache nickte eifrig.\\nUnd so redeten die beiden Freunde und der Drache die ganze Nacht hindurch, und als sie meinten,\\nein gegenseitiges Verständnis erreicht zu haben, machten sich die beiden auf den Heimweg.\\n\\nA.A.\\n"
}