{
    "Book500_DE.txt": "Handelstagesbericht Nr. 39\\nTag 10 nach der Pilzbestien-Invasion:\\n...\\nDank des Segens des Himmels sind wir in der Nähe auf eine Gruppe von Bauern gestoßen. Auch sie scheinen von aggressiven Pilzbestien in die Enge getrieben worden zu sein und hier vorübergehend ihr Lager aufgeschlagen zu haben.\\nDiese freundlichen Menschen brachten genügend Vorräte und Heilkräuter mit und retteten so das Leben der meisten von uns.\\nTrotzdem haben einige von uns nicht durchgehalten ...\\nMan muss diesen Wald nur verlassen, um festzustellen, dass die hiesigen Pilzbestien immer mehr geworden sind, wobei sie alle sich in einem manischen Zustand befinden.\\nWir können noch nicht sofort aufbrechen, zumindest nicht, bevor die Pilzbestien weg sind – falls sie überhaupt jemals weggehen.\\nEs sieht so aus, als müssten wir eine ganze Weile hier bleiben.\\n...\\n\\nHandelstagesbericht Nr. 39\\nTag 42 nach der Pilzbestien-Invasion:\\n...\\nIch hätte nie gedacht, dass ich so lange von einer Bande Pilzbestien gefangen gehalten werden würde. Ich sehe immer noch keine Hoffnung, von diesem Ort zu entkommen.\\nRabib nahm seine Axt und versuchte, gegen die Pilzbestien zu kämpfen, wurde aber von den anderen Bauern aufgehalten. Wenn er, der Anführer der Bauern, noch von den Bestien getötet wurde, gebe ich nicht viel auf unsere Haut ...\\nSelbst dieser ruhigste und besonnenste Bauer hat langsam die Nerven verloren, kann ich mir nur vorstellen, wie sich die anderen fühlen. Die Situation macht bereits allen schwer zu schaffen ...\\nDie Zaytun-Pfirsiche, die wir in der Umgebung eingesammelt haben, und die restlichen Vorräte werden uns noch ein paar Wochen über Wasser halten.\\nDen Vorschlägen der Bauern folgend, begannen wir, nach Samen zu suchen, um unsere eigenen Kulturen anzupflanzen.\\nParallel dazu müssen wir unser Lager vergrößern. Wir müssen langfristig planen und den Ort zu einem kleinen Dorf machen.\\nEin Dorf der Opfer der Pilzbestien? Wie absurd ...\\nMit etwas Glück schaffen wir es, nicht zu verhungern, bevor die Feldfrüchte reif sind, hoffentlich."
}