{
    "Book1152_DE.txt": "■. ■. Sonnig\\n\\nEltern tragen die Verantwortung dafür, Kinder in die Welt zu setzen, und Kinder tragen die Verantwortung für ihre Zukunft. Das ist eine gesellschaftliche Regel. Ich glaube, dass der letzte, unausgesprochene Grundsatz dieser Regel lautet, dass Kinder auch für die letzten Lebensjahre ihrer Eltern die Verantwortung tragen.\\nAlains letzte Lebensjahre sind nun zu Ende gegangen. Er hinterließ ein Testament, in dem er eine kleine Summe Ersparnisse, Pulonia und einige Notizbücher vermachte.\\nEr hat mich gebeten, die Notizbücher nach seinem Tod zu verbrennen, damit sie nicht in falsche Hände gerieten. Ehrlich gesagt, angesichts der schieren Menge, wäre Pulonia wahrscheinlich der Einzige, der sie stehlen könnte.\\nPulonia war Alains letztes Lebensziel. Es ist schade, dass er nicht mehr miterleben konnte, wie er eine endgültige Antwort hervorbrachte.\\nEr sagte mir, ich solle mir keine Sorgen machen. Ich könne Pulonia einfach dem Forschungsinstitut Fontaine überlassen. Er bedauerte nur, dass diese Leute nicht so gut wie ich wissen würden, wie man ihn instand hält. Ich bin entschieden gegen diesen Plan.\\nPulonia wird bei mir bleiben. Sein Zweck ist mir jedoch nach wie vor nicht klar.\\n\\n■. ■. Regen\\n\\nHeute war Alains Beerdigung. Während der gesamten Zeremonie hat es stark geregnet, als würde jemand vom Himmel weinen. Wie lästig! Im Regen einen Schirm zu halten ist so unbequem! Das nervt!\\nAlain wurde beigesetzt, und alles verlief reibungslos. Ich war es, die vortrat, um ihm Lebewohl zu sagen, während Pulonia zurückblieb, um sich um das Haus zu kümmern.\\nDas Wetter klarte erst um Mitternacht auf. Ich hatte mich eine Weile ans Grab gesetzt und Alain Gesellschaft geleistet, während der Mond am Himmel mir Gesellschaft leistete.\\nDie Nacht war sehr still.\\nKeine schweren Atemzüge mehr ...\\nEs fühlt sich an, als wäre der Mond der einzige Begleiter, den ich noch auf dieser Welt habe.\\n\\n■. ■. Sonnig\\n\\nIch werde jetzt gehen. Auf Wiedersehen, Alain.\\n\\n■. ■. Bewölkt\\n\\nAktualisierungsverlauf:\\nTeezubereitungsfunktion für Pulonia verbessert.\\nEssenslieferungsfunktion für Pulonia verbessert.\\nBuchsuchfunktion für Pulonia verbessert.\\nEine Fehlfunktion behoben, durch die Pulonia keine Wäsche aufhängen konnte.\\nNach außen hin werde ich Pulonia als meinen Diener ausgeben, damit die Leute ihn nicht neugierig anstarren.\\nIch muss ihn schützen. Es ist Alains Geheimnis und sein Wunsch."
}