{
    "Book1206_DE.txt": "An Haniyyah und Souka:\\nMeine zwei Freundinnen, lange nicht gesehen. Geht es euch und den Pilzgefährten gut?\\nIch habe gehört, dass ihr euch bald im Bayda-Hafen niederlassen wollt? Das ist wirklich ein Grund zum Feiern!\\nWenn es so weit ist, sagt mir bitte Bescheid! Fräulein Najah und ich werden vorbeikommen!\\nNeben dem Geschenk für euch beide habe ich auch noch ein kleines Kleidungsstück für die „Wirbelnde Bestie“ vorbereitet.\\nVor Kurzem gab es eine gute und eine schlechte Nachricht.\\nDie schlechte Nachricht hat mit der „Weisheitsperle“ zu tun ...\\nManche Dinge lassen sich nicht mit Geld lösen. Fräulein Najah gibt schon so lange ihr Bestes, hat es aber noch nicht geschafft, den grundlegenden Mechanismus der „Weisheitsperle“ umzuschreiben.\\nFräulein Najah sagt, dass dieses System Anomalien in der Elementarkraft verursacht, was allein an den Grenzen seiner Funktionsweise liegt. Solange wir seine Grundlagen beibehalten wollen, wird dieses Risiko immer bestehen.\\nDeshalb tendieren alle dazu, die technische Route der „Weisheitsperle“ aufzugeben.\\nAber basierend auf eurem Brief und darauf, wie fröhlich die Pilzgefährten über die Jahre herangewachsen sind, glaube ich fest daran, dass ihr auch ohne jegliche Systeme einen ganz neuen Weg beschreiten könnt. Ich bin sicher, ihr findet zielsicher freundliche Pilzgefährten und entwickelt eine Reihe von Methoden, um mit ihnen zusammenzuleben!\\nDie gute Nachricht ist, dass die verschiedenen Materialien, die Haniyyah geschickt hat, und der Entwurf von „Allgemeine Abhandlung über Pilzbestien-Gruppen“ der „Pilzbestien-Forschung“ unvergleichliche Unterstützungsbeispiele geliefert haben.\\nJetzt habe sogar ich, ein Student des Rtawahist-Instituts, gehört, dass die „Pilzbestien-Forschung“ weitaus mehr Finanzmittel erhalten hat als je zuvor.\\nWenn die „Pilzbestien-Forschung“ in Zukunft zu einem gut besuchten Fachbereich wird, wer weiß ... vielleicht lädt die Akademie Haniyyah ja sogar als Beraterin ein?\\nLass uns beim nächsten Mal ganz in Ruhe reden!"
}