{
    "Book380_DE.txt": "Prolog\\nAußenbereich, ruhige ländliche Umgebung\\nIm grünen Gras von Narukami stehen Haru und Sasano Rücken an Rücken und reden beide mit geschlossenen Augen.\\nSasano: Der Wind kommt.\\nHaru: Woher kommt der Wind?\\nSasano: Es ist unerheblich, woher der Wind kommt, du musst nur wissen, dass er wegen dieser Person kommt.\\nHaru: Wo ist diese Person?\\nSasano: Dieser Fremde? Er ist bereits auf dem Weg in den Tod.\\nSasano öffnet die Augen, nimmt Harus Hand und die beiden gehen dem Horizont entgegen.\\n\\n1. Akt, 2. Szene\\nAußenbereich, ruhige ländliche Umgebung\\nDer Fremde und seine dreiköpfige Gruppe wurden vom Gegner belagert und konnten nur mit Mühe und verwundet in die Außenbezirke entkommen. (Kein Blut wurde von dem Fremden vergossen.)\\nSasano: Nein, so können wir sie nicht bekämpfen.\\nHaru: Wir können uns nur noch selbst opfern.\\nDie beiden eilen aus dem Bild.\\nFremder: <color=#00E1FFFF>Wie konnte das passieren?</color>\\nDer Fremde hatte einen gequälten Blick, aber traf wieder schnell eine Entscheidung.\\nFremder: <color=#00E1FFFF>Aber ich werde mich davon nicht unterkriegen lassen.</color> (Nahaufnahme)\\nFremder: <color=#00E1FFFF>Unterschätzt mein Bewusstsein nicht!</color> (Großaufnahme)\\nDer Fremde dreht sich um und geht zurück zur gegnerischen Linie, es wird alles schwarz und die nächste Szene beginnt.\\n\\n1. Akt, 3. Szene\\nAußenbereich, feindliche Front\\nNachdem er sich entschieden hatte, drang der Fremde in die Front des Feindes ein.\\nHaru: Geh, lass uns zurück! (in Verzweiflung)\\nSasano: Geh schnell weg. (dringlich und laut)\\nDer Fremde schwang seine Waffe weiter wie ein Wirbelwind. In einem endlosen Wirbel verwandelte sich der Krieger in einen goldenen Luftwirbel! Der goldene Luftwirbel bedeckte jeden Zentimeter des Bildes.\\nDie Gegner, die immer wieder vom goldenen Luftwirbel angegriffen wurden, verspürten einen Schmerz, der eine Million Mal schlimmer war als Zahnweh!\\nDer goldene Luftwirbel schleuderte alle Gegner im Bild mit großer Geschwindigkeit in weite Ferne und sie prallten hart am Boden auf!\\nDer Fremde gelangte schließlich zu Sasano und Haru und befreite sie aus ihrer Gefangenschaft."
}