{
    "Book372_DE.txt": "So ist das Leben eben.\\nMutter und Vater haben immer gesagt, dass man das Richtige vom Falschen unterscheiden und das Gute vom Schlechten abwägen soll, aber in Wirklichkeit muss man immer die weniger schlechte Option zwischen den beiden schlechten wählen.\\nMeine Freundin hatte beschlossen, mit mir Schluss zu machen, und sie hatte meinen Vorgesetzten erzählt, dass ich spielsüchtig wäre, und so war meine Arbeit weg. Ich hatte kein Geld für diese Unterhaltung der Leere, und wenn ich kein Schutzgeld zahlte, würde es schwierig sein, die Sicherheit meiner Eltern zu gewährleisten.\\nDann schimpfen sie, ich sei untüchtig, hätte keine anständige Arbeit und nie Geld spare.\\nFür wen mache ich alles? Ich habe doch nichts falsch gemacht, oder?\\nWenn es einen Fehler gibt, dann wahrscheinlich den, dass ich nicht weiterleben kann, selbst wenn ich es versuche, und dass ich nicht den Mut habe, dem Ganzen ein Ende zu setzen, selbst wenn ich es will.\\nEgal, ich zahle, wenn sie kommen. Nachdem das Geld bezahlt ist, muss ich mir noch überlegen, wie ich Mora verdienen kann, sonst kann ich mich nur Seegras leisten.\\nKomm, lass es uns noch einmal machen und die weniger schmerzhafte der beiden schlechten Optionen wählen.\\nWas wäre schmerzhafter: mit einem Schwert aufgeschlitzt zu werden oder von einem fliegenden Stein den Kopf aufgeschlagen zu bekommen?\\n*zisch*\\nDiese seltsamen Geräusche eben, was ist da los?\\nEs wird doch nicht donnern, oder?\\n...\\nAls ich aufwachte, wusste ich nicht, wie lange es her war.\\nIch erinnere mich nur daran, dass ich, bevor ich das Bewusstsein verlor, das Gefühl hatte, dass etwas Scharfes urplötzlich in meinen ganzen Körper eingedrungen war.\\n„Es tut gar nicht so sehr weh ... Aaah!!!“\\nIch war so schockiert, dass ich laut aufschrie.\\nWar das meine Stimme?\\n„Ah, ah ...“\\nDas war also wirklich meine Stimme.\\nIch hob meine Arme und unter dem prächtigen Stoff zeigte sich die unglaublich zarte Haut, die die Farbe des reinsten Schnees hat.\\nEs war eindeutig nicht mein Körper, aber für einen Moment ist mein Gehirn nicht auf diese offensichtliche Antwort gekommen.\\nDenn es war unglaublich.\\nIch versuchte aufzustehen, denn nur so konnte ich die Kleidung in ihrer Gesamtheit sehen.\\nJedes Detail war von unvergleichlicher Pracht und nur die Erhabensten waren gesegnet, sie zu tragen.\\nSollte das heißen ...\\n„Wie kommt es, dass es nicht der Junge ist ... hmm? Der Shougun Raiden?“,\\nschrien die Kairagi auf.\\nJa, das war ich.\\nIch war nun der Shougun Raiden.\\nDie Kairagi, die das Schutzgeld einsammelten, standen in einer Reihe, und obwohl man ihre Gesichter nicht sehen konnte, waren ihre Bewegungen von Wachsamkeit und Angst geprägt.\\nSo etwas hatte ich noch nie zuvor gesehen.\\n„Kommt schon, Männer, die Gelegenheit zu... zur Rache ist da ...“\\nSeine Stimme wechselte deutlich von laut zu leise. Er hatte Angst.\\nEr wollte vor seinen Männern das Gesicht nicht verlieren, aber es ging nicht, einfach wegzulaufen, obwohl er den Ausgang des Kampfes schon im Kopf hatte.\\nEs gab immer mehr Menschen, zehn, zwanzig, fünfzig ...\\nWahrscheinlich dachten sie, dass sie den Nachteil der Stärke durch ihre Anzahl ausgleichen könnten.\\nAber die Macht des Shougun Raiden ist nicht mit der eines Sterblichen zu vergleichen.\\n„Werdet zum Zeugen meiner Macht!“\\nIch hielt den Atem an, konzentrierte mich und nahm die Position ein.\\nDas Schicksal würde sich nach diesem Schlag ändern.\\n„Musou ...“\\n...\\nHalt.\\nWie sollte ich „Musou no Hitotachi“ auslösen?"
}