{
    "Book1170_DE.txt": "...\\nDer arrangierte Assistent scheint nicht sehr zuverlässig zu sein.\\nDerzeit scheint es, dass die Kraft dieser Kriegsmaschinen nicht genutzt werden kann. Die Kerngefahr ist zu hoch.\\nIch lasse sie andere mysteriöse Maschinen sammeln.\\n\\n...\\nEs gibt keine besonderen Fortschritte.\\nUnter Aufsicht meines Adoptivvaters reiste ich mit Ann auf der Suche nach Inspiration an Orte, an denen Schlachten stattgefunden hatten. Wir haben René und Jakob getroffen.\\n\\n...\\nDer Assistent scheint nicht sehr zuverlässig zu sein und hat einige Fehler begangen. Ich sollte das wohl einfach als eine zu überwindende Schwierigkeit betrachten.\\nDiese etwas willkürlich geformte Maschine ist recht interessant. Die Erforschung der Antriebsquelle hat Priorität.\\n\\n...\\nErforschung von Urmaschinen.\\nDer Assistent ist beurlaubt.\\nIch habe Ann gerufen, um mir zu helfen.\\nIch habe René und Jakob dem Präsidenten des Instituts empfohlen.\\n\\n...\\nErforschung von Urmaschinen.\\nDer Assistent ist beurlaubt.\\nIch habe Ann gerufen, um mir zu helfen. Und ich habe ihr vorgeschlagen, dem Institut beizutreten, aber sie hat kein Interesse.\\n\\n...\\nErforschung von Urmaschinen.\\nDer Assistent ist immer noch nicht da. Ich habe beschlossen, ihn zu besuchen.\\nIch habe den Adoptivvater von René und Jakob über die Kontakte meines Adoptivvaters gefunden.\\n\\n...\\nDie Urmaschine zur Verwendung als Ergänzung ist angekommen. Ich sollte als Nächstes Fortschritte machen.\\nDer Assistent sieht ziemlich gesund aus. Es sollte nur eine leichte Krankheit sein.\\n\\n...\\nErforschung von Urmaschinen.\\nRené und Jakob sind gekommen und wurden in mein Projekt aufgenommen.\\n\\n...\\nFeldforschung.\\nInteressante mechanische Statue.\\n\\n...\\nErforschung von Urmaschinen.\\n\\n...\\nErforschung von Urmaschinen.\\nMein Adoptivvater kam mich besuchen, aber ich konnte ihn nicht empfangen, weil ich beschäftigt war. Ich wurde von Ann gescholten. Ich werde mich entschuldigen, wenn ich ihn das nächste Mal sehe.\\n\\n...\\nErforschung von Urmaschinen.\\nDer Assistent ist beurlaubt.\\n\\n...\\nWichtige Durchbrüche.\\nDer Assistent ist krank. Weil ich beschäftigt war, hatte ich keine Zeit für einen Besuch. Ich wurde von Ann gescholten. Ich gehe morgen hin.\\n\\n...\\nWichtige Durchbrüche.\\nIch habe den Besuch vergessen, tut mir wirklich leid. Ich werde morgen mit allen zusammen gehen.\\n\\n...\\nUrlaub.\\nDer Assistent ist krank. Besuch.\\nIdeen, die ich mir merken kann. Nicht auf der Grundlage von Logikbäumen, sondern einer großen Anzahl von Denkeinheiten, die ein virtuelles neuronales Netz bilden.\\nFotoapparat?\\n\\n...\\nErforschung von Urmaschinen.\\nDer Assistent ist beurlaubt.\\n\\n...\\nErforschung von Urmaschinen.\\nDer Assistent ist beurlaubt.\\n\\n...\\nErforschung von Urmaschinen.\\nRené und Jakob haben heute mit ihren eigenen Forschungen begonnen.\\nDer Assistent ist beurlaubt.\\n\\n...\\nEinen Durchbruch erzielt.\\nPatentanmeldungen sind schwierig, vergiss es.\\nDer Assistent sieht gesund aus. Ich mache mir allerdings ein wenig Sorgen.\\nAufgrund des Rückstandes der Medizintechnik würde ich den Besuch in Sumeru empfehlen.\\n\\n...\\nUrlaub.\\nAls Nächstes folgt die Erforschung der mechanischen Kinematik.\\nErstelle eine Liste der benötigten Materialien.\\n\\n...\\nBesuch.\\n\\n...\\nBesuch.\\n\\n...\\nBesuch.\\nFür die kinesiologischen Experimente wurde ein größeres Labor vorbereitet.\\nAber ich habe entschieden, mich eine Weile nicht dorthin zu verlagern.\\n\\n...\\nBesuch.\\n\\n...\\nBesuch.\\n\\n...\\nBesuch.\\nIch bin schon mehrmals gedrängt worden, das Labor zu verlegen.\\nEs wird vielleicht nicht einfach, einen Assistenten einzustellen, nachdem ich es verlegt habe, das ist ein bisschen mühsam.\\n\\n...\\nBesuch.\\n\\n...\\nBesuch.\\n\\n...\\nBesuch.\\nVerlegung des Labors."
}