{
    "Book858_DE.txt": "...\\nDer weise Antonio begann im Keller eines baufälligen Hauses,\\nsich in die Lektüre eines alten Buches zu vertiefen, das er gefunden hatte. Seine Öllampe \\nschwankte gelegentlich, als immer wieder Trümmer des Hauses über ihm \\nherabfielen.\\nDer Drache wollte das Dorf dem Erdboden gleichmachen, um ein Zeichen zu setzen. Und er\\nwar vom Drachen auserwählt worden, da er an diesem Abend nicht nach Hause zurückgekehrt war.\\nAber Antonio kümmerte das nicht. Er wollte nur in dem Buch lesen,\\ndas die alte Dame ihm heute beim Überqueren der Brücke überreicht hatte.\\nDas Buch h█tt█ den Titel\\n„Glanzvol█e ██rfassung“, und in ihm waren\\nalle Gesetz███erzeichnet, die von jedem in Simulanka\\nbefolgt werden mussten. Das Buch war in der Umgangssprache der ersten Schöpfung geschrieben.\\nWäre Antonio nicht mit überragender Weisheit gesegnet und hätte er nicht\\ndie uralte Sprache entschlüsselt, wäre die Lektüre völlig unmöglich gewesen.\\nDieses Buch enthielt weder eine Lösung für die Misere, der sich die\\nKonstellations-Siedlung gegenwärtig stellen musste, noch einen Zauberspruch,\\nmit dem Antonio sein Haus reparieren konnte. Und dennoch\\nwusste er, dass die Weisheit das mächtigste Instrument der Welt war.\\nMorgenlicht fiel auf die Trümmer von Antonios Haus und der benachbarte\\nSchmied sowie der dicke Dorfvorsteher hatten größte Mühe damit,\\ndie Trümmer von der Kellertür zu entfernen.\\nMit dunklen Augenringen sagte Antonio zu dem dicken Dorfvorsteher:\\n„Ich werde den Drachen besiegen und bin bald wieder da.“\\n„Ist mit dir alles in Ordnung? Du hast wohl nicht gut geschlafen?“\\n„Ich habe nur etwas Rauch von der Öllampe abbekommen. Das macht nichts.“\\n...\\nDer Drache hockte auf seinem gewaltigen Berg von Schätzen und schaute herab,\\nals der winzige Antonio auf ihn zuging. Er sammelte Feuer\\nin seiner Kehle, bereit, es bis auf einen Zentimeter vor Antonio auszuspucken,\\num den waghalsigen Kerl in die Flucht zu schlagen.\\n„Halt! Ich bin Meister des zweiten Grades! Gemäß der\\nGlanzvollen Verfassung darfst du mich nicht zum Duell zwingen,\\nwenn ich es ablehne.“\\nDieses Verbot existierte wirklich, also musste der Drache\\ndas Feuer mühsam hinunterschlucken. Der Toilettengang am nächsten Tag würde sicher unangenehm werden.\\nAntonio hätte nie gedacht, dass die Prüfung zum Meister des zweiten Grades in der\\nRostbeseitigung, die er nur zum Spaß abgelegt hatte, einmal von Nutzen sein würde.\\n„Und da ich den zweiten Grad eines Meisters innehabe, fordere ich\\nein Wissensduell. Du bist nicht befugt, es abzulehnen!“\\nTatsächlich gab es in Simulanka eine solche Bestimmung, hauptsächlich,\\num Sphinxen, älteren Weisen und\\ntyrannischen Prinzessinnen entgegenzukommen. Dass er ausgerechnet jetzt von dieser\\nKlausel betroffen sein würde, damit hatte der Drache nicht gerechnet.\\n„Ich stelle die erste Frage: Vorgestern habe ich mein Haus für achttausend Mora verkauft.\\nDann dachte ich, es könnte noch im Wert steigen, also habe ich es für neuntausend\\nMora zurückgekauft. Schließlich will ich es für zehntausend Mora verkaufen.\\nMit welcher Bilanz gehe ich am Ende aus dem Geschäft?\\nDer Drache lachte verächtlich: „Was soll daran schwer sein?\\nDu hättest bis zehntausend warten können. Stattdessen\\nhast du neuntausend ausgegeben und achttausend eingenommen.\\nDu hast tausend Mora verloren, die du hättest gewinnen können!“\\n„Irrtum, mein Haus wurde gestern von dir niedergebrannt, bevor ich\\nes verkaufen konnte. Jetzt habe ich einen riesigen Verlust.“\\n„Äh, tut mir leid. Ich muss doch hin und wieder ein Haus abfackeln und du\\nwarst zufällig nicht zu Hause. Da dachte ich mir, besser\\nein Haus ohne Leute drin.“\\n„Da du nun das Wissensduell verloren hast, steht es mir zu,\\nals Belohnung etwas im Wert von genau einer Mora weniger als dein Leben zu fordern.\\nUnd weil du auch noch mein Haus niedergebrannt hast, habe ich\\nAnspruch auf eine Entschädigung. Nehmen wir an, mein Haus hatte den Wert von nur einer Mora ...\\nNun, Drache, jetzt hast du selbst dein Ende besiegelt.“\\n„Bitte, verschone mich! Ich gebe dir\\nalles, was du willst.“\\n„Das waren deine Worte!“ Antonio zog\\nden bereits vorbereiteten Vertrag hervor.\\n...\\nSo gelangte Antonio durch seine Weisheit in den Besitz\\naller Schätze des Drachen. Der Drache war derart geschlagen,\\ndass er sich nie wieder traute, die Konstellations-Siedlung, in der Antonio lebte, anzugreifen.\\nViele Jahre später fragte ein Kind Antonio:\\n„Du hast das Haus für achttausend verkauft und für neuntausend zurückgekauft,\\nhast du da nicht tatsächlich tausend Mora Verlust gemacht?“\\n\\nA.A.\\n"
}