{
    "Book857_DE.txt": "...\\nDer mutige François erklomm den Heuhaufen, ergriff eine Heugabel\\nund rammte sie von oben in die Spitze des Heuhaufens. Hinter ihm erhob sich eine große,\\nrunde Mondscheibe.\\n\\nLaut rief er die Namen aller Dorfbewohner. Der Dorfvorsteher\\nwurde als Erster genannt und erschrak so heftig, dass er den Heuhaufen hochklettern\\nund François den Mund zuhalten wollte.\\n„Bist du lebensmüde!? Mit deinem Gebrüll\\nrufst du noch den Drachen herbei!“\\n„Du Taugenichts! Hast du nicht gesehen, wie der Drache\\nunsere mühselig errichteten Windmühlen zerstört hat!?\\nUnd jetzt machst du dir Sorgen, dass er abermals zurückgerufen wird!?“ François\\nhätte den dicken Dorfvorsteher am liebsten hinuntergestoßen,\\nhielt sich aber zurück, da dieser auch nur das Wohl des Dorfes\\nim Sinn hatte.\\nFrançois blickte hinunter und sah, dass fast alle Dorfbewohner da waren.\\nAlso räusperte er sich und fragte: „Liebe Nachbarn,\\nwollen wir das noch länger hinnehmen?“\\n„Wir ertragen es nicht mehr! Aber was können wir schon\\ngegen den Drachen ausrichten?“ meinte der Besitzer eines Gemischtwarenladens.\\n„Wer sagt das? Ich bin gerade von den Flügeln der Windmühle\\nauf seinen Hals gesprungen und habe ihm zwei kräftige Tritte verpasst. Und ist er\\ndaraufhin nicht abgestürzt und geflohen?“\\nVielleicht lag es daran, dass die Windmühle, die sie mit so viel Mühe errichtet hatten,\\njetzt verwüst█t █ar, aber diese Worte entfachen\\ndie Gefühle█de██Dorfbewohner.\\nIhre Fäuste in███n Himmel reckend beschlossen sie, es mit dem Drachen aufzunehmen!\\nDoch François hob seine Hände und beruhigte die Menge:\\n„Kehrt für heute nach Hause zurück. Unsere Tollkühnheit\\nin diesem Moment ist kein Ausdruck von Mut, sondern von Wut.\\nWenn sich die Wogen geglättet haben und ihr dann immer noch entschlossen seid,\\neuch den Schwierigkeiten zu stellen, ist das wahrer Mut.“\\nDie Menschen kehrten daraufhin nach Hause zurück. Am nächsten Tag wollten immer noch viele\\njunge Leute François folgen, um den bösen Drachen herauszufordern.\\n...\\nNiemand hatte daran gedacht, dass die Mutigen unter dem Schutz der Göttin gemäß der\\n„Glanzvollen Verfassung“ standen. Im Angesicht der wahrhaft Mutigen\\nkonnte der Drache weder Feuer speien noch seine Klauen einsetzen\\nund musste den Gegnern Pausen und Personenwechsel erlauben.\\nSo kam es, dass der Drache nach mehreren Tagen und Nächten erbitterten Kampfes\\nkapitulierte, da er es nicht länger ertragen konnte.\\n...\\nA.A.\\n"
}