{
    "Book1030_DE.txt": "...\\nZur Prüfung der strukturellen Präzision und der Leistungsfähigkeit der Phlogiston-Einheit wurden ein „Geheimquellen-Drachenknecht“ als Informationsspeicher konzipiert ...\\nDieser sollte in der zweiten Phase des Plans für die Feinabstimmung und Kontrolle des Phlogistons sowie als Sicherheitsvorkehrung im Notfall dienen.\\nSollte das Experiment zur vollständigen Phlogistonisierung außer Kontrolle geraten, müsste eine mechanische Vorrichtung den virtuellen Phlogistonzustand stabilisieren. Und genau dann wird alles von diesen winzigen Mechanismen abhängen.\\n...\\nAls der Prototyp erschaffen wurde, waren seine Erinnerungen bereits so stark von der Korrosion betroffen ...\\nEs konnte sich nicht einmal mehr daran erinnern ... wie lang es her ist, seit mein Stamm frei über diesen Kontinent fliegen konnte.\\nEs konnte sich nicht einmal mehr erinnern, hah ... nicht mehr daran erinnern, dass neben meinem leeren Thron niemand mehr war, der eigentlich dort stehen sollte.\\nNun, egal ... Eines Tages wird er in diese Stadt zurückkehren.\\n\\nKommentar zur Phlogiston-Aufzeichnung – Teil 1\\nZeitpunkt der Nachricht:\\nUnbekannt\\nKommentar:\\nDass die Geheimquellen-Automata die Wartungsmechanismen als Sicherheitsmaßnahme für die zweite Phase beibehalten, ist nachvollziehbar.\\nAber warum diese Bauweise? Der Energieverbrauch hätte eigentlich viel effizienter ausfallen müssen ...\\nAußerdem, mein bedauernswerter und verwirrter Bruder, deine einfältigen Nachfahren haben den Prototyp nur blind kopiert, ohne seine tiefere Bedeutung zu verstehen.\\nJa, sie haben sogar alle ihre sogenannten „Geheimquellen-Drachenknechte“ bewusst kleiner als den Prototyp gefertigt ... nur, um deine Schöpfung nicht zu übertrumpfen.\\nWie lächerlich! Die unterschiedlichen Spezifikationen haben nur zu völlig unnötigen Produktionsverlusten geführt...\\n\\nKommentar zur Phlogiston-Aufzeichnung – Teil 2\\nZeitpunkt der Nachricht:\\nUnbekannt\\nKommentar:\\n... Wer hätte gedacht, dass ausgerechnet diese Drachenknechte, die nur als Steuermechanismen und nicht als Kriegsmaschinen gebaut wurden, den Krieg überleben würden?\\nAnscheinend haben sie sich an deinem Vorgehen orientiert und bei der Herstellung der Geheimquellen-Drachenknechte jeweils ihre eigene Signatur im Kern hinterlassen.\\nNur so kann ich diese identisch aussehenden Geschöpfe unterscheiden und wissen, wer sie erschaffen hat.\\n... Ich habe ihnen die Namen ihrer Meister gegeben. Wozu eigentlich? Vielleicht zum Gedenken.\\nWenn du das sehen würdest, Bruder, würdest du bestimmt auch über meine Dummheit lachen.\\nWie es scheint, bin ich auch in dieser leblosen, verdorrten Stadt ...\\n\\nKommentar zur Phlogiston-Aufzeichnung – Teil 3\\nZeitpunkt der Nachricht:\\nUnbekannt\\nKommentar:\\nSeltsam, ich kann den Namen des Prototyps nicht ändern ... Anscheinend fehlt sogar mir die nötige Berechtigung. Dass du dir diese selbst vorbehalten hast ... ist unvorstellbar.\\nVielleicht liegt es daran, dass die Heilige Stadt stärker von der Korrosion des Abgrunds betroffen ist. Diese riesige Stadt aus Phlogiston ... ihre Daten und Strukturen existieren parallel nebeneinander.\\nTja, die Stadtteile sind also physische Sektoren ... Offenbar sind die Bereiche, in denen noch Daten zum Namen des Prototyps gespeichert sind, von der Korrosion betroffen und nicht mehr lesbar. Deshalb lässt sich daran nichts mehr ändern.\\nIch wüsste zu gern, welchen Namen du dieser Maschine gegeben hast.\\nVielleicht spielt der Name an diesem Ort ohnehin keine Rolle mehr, denn du hast ihr nie einen Namen gegeben ...\\n"
}