{
    "Book504_DE.txt": "(Die meisten Seiten sind in irgendeiner Weise verschmutzt, und man kann nur versuchen, die Teile herauszuheben, die einigermaßen klar sind, um die Schrift entziffern zu können.)\\n(Dieser Fleck, so scheint es, ist ... getrocknetes Blut aus längst vergangenen Jahren?)\\n...\\nHandelstagesbericht Nr. 39\\nEin genaues Datum ist nicht bekannt, vermutlich der vierte Tag nach dem Angriff:\\n...\\nDie Packtiere sind bewegungsunfähig, die Medizin ist aufgebraucht, und die Nahrung und das Wasser reichen höchstens noch zwei Tage.\\nAber die Wunden der anderen wurden immer schlimmer und meine beiden Kinder ... Alles hätte nicht schlimmer sein können ...\\nWenn wir bis morgen bei Sonnenuntergang keine Hilfe finden, sind wir alle dem Untergang geweiht.\\nWährend ich diese Notizen schreibe, erinnere ich mich immer wieder an die vorangegangenen Details, um sicherzugehen, dass es in der Nähe unseres Lagers absolut kein Gebiet gibt, in dem die Pilzbestien aktiv sind.\\nUnsere Waren sind vollkommen gewöhnliche Dinge, die können sie doch nicht so aufgebracht haben.\\nNoch nie zuvor haben wir so aggressive Pilzbestien gesehen, die solche Entfernungen zurücklegen, um uns anzugreifen.\\nDas ist alles so verkehrt ... Heißt das, all die Pilzbestien, die die Menschen bisher beobachtet haben, noch nicht ihre Reißzähne entblößt haben?\\nWaren all diejenigen, die dachten, Pilzbestien seien niedlich, von ihrem Aussehen geblendet?\\nWenn ich es lebend zurückschaffe, muss ich die anderen warnen: Selbst mit einem Dutzend Wachen sollte man sich nicht in die Nähe von Pilzbestien begeben.\\nSchließlich weiß niemand den Grund für ihr wildes Verhalten, sie sind unberechenbar.\\nIm schlimmsten Fall werden wir zu einem mahnenden Beispiel für andere.\\n\\nHandelstagesbericht Nr. 39\\nTag 10 nach der Pilzbestien-Invasion:\\n...\\nDank des Segens des Himmels sind wir in der Nähe auf eine Gruppe von Bauern gestoßen. Auch sie scheinen von aggressiven Pilzbestien in die Enge getrieben worden zu sein und hier vorübergehend ihr Lager aufgeschlagen zu haben.\\nDiese freundlichen Menschen brachten genügend Vorräte und Heilkräuter mit und retteten so das Leben der meisten von uns.\\nTrotzdem haben einige von uns nicht durchgehalten ...\\nMan muss diesen Wald nur verlassen, um festzustellen, dass die hiesigen Pilzbestien immer mehr geworden sind, wobei sie alle sich in einem manischen Zustand befinden.\\nWir können noch nicht sofort aufbrechen, zumindest nicht, bevor die Pilzbestien weg sind – falls sie überhaupt jemals weggehen.\\nEs sieht so aus, als müssten wir eine ganze Weile hier bleiben.\\n...\\n\\nHandelstagesbericht Nr. 39\\nTag 42 nach der Pilzbestien-Invasion:\\n...\\nIch hätte nie gedacht, dass ich so lange von einer Bande Pilzbestien gefangen gehalten werden würde. Ich sehe immer noch keine Hoffnung, von diesem Ort zu entkommen.\\nRabib nahm seine Axt und versuchte, gegen die Pilzbestien zu kämpfen, wurde aber von den anderen Bauern aufgehalten. Wenn er, der Anführer der Bauern, noch von den Bestien getötet wurde, gebe ich nicht viel auf unsere Haut ...\\nSelbst dieser ruhigste und besonnenste Bauer hat langsam die Nerven verloren, kann ich mir nur vorstellen, wie sich die anderen fühlen. Die Situation macht bereits allen schwer zu schaffen ...\\nDie Zaytun-Pfirsiche, die wir in der Umgebung eingesammelt haben, und die restlichen Vorräte werden uns noch ein paar Wochen über Wasser halten.\\nDen Vorschlägen der Bauern folgend, begannen wir, nach Samen zu suchen, um unsere eigenen Kulturen anzupflanzen.\\nParallel dazu müssen wir unser Lager vergrößern. Wir müssen langfristig planen und den Ort zu einem kleinen Dorf machen.\\nEin Dorf der Opfer der Pilzbestien? Wie absurd ...\\nMit etwas Glück schaffen wir es, nicht zu verhungern, bevor die Feldfrüchte reif sind, hoffentlich.\\n...\\n\\n\\nHandelstagesbericht Nr. 39\\nTag 133 nach der Pilzbestien-Invasion:\\n...\\nZum ersten Mal in all den Tagen, seit Beginn unserer Gefangenschaft durch die Pilzbestien, sind wir auf andere Menschen getroffen.\\nDie drei Männer, die von sich behaupteten Gelehrte der Akademie zu sein, zeigten uns Gegenstände, die auf ihren Status hinweisen sollten, waren aber wie einfache Leute gekleidet, als ob sie ihre Identität absichtlich verbergen wollten.\\nDie Gruppe der Söldner, die sie beschützte, hatte eine starke Aura zwischen Händen und Füßen, also waren sie offensichtlich erfahren, sonst hätten sie wohl auf keinen Fall die Gruppe der Pilzbestien in der Nähe durchbrechen und hierherkommen können.\\nDer leitende Gelehrte versprach, dass sie uns mitnehmen würden, nachdem sie einige Zeit hier geforscht hätten.\\nVoraussetzung sei jedoch, dass wir niemandem von dem Angriff erzählten und dass das kleine Dorf vollständig zerstört wird, so dass keine Spuren davon zurückbleiben.\\nAußerdem gaben sie Rabib und mir eine große Summe Schweigegeld, damit wir die emotional instabilsten Gruppen von Kaufleuten und Bauern überredeten.\\nEs liegt nicht an ihnen, mich daran zu erinnern, hinzugehen und meine Brüder zu besänftigen, und was meinen Anteil angeht, so überlasse ich ihn den Familien derjenigen Kameraden, die nicht durchgehalten haben.\\nDa es schon so weit gekommen war, wollte ich auch herausfinden, warum die Pilzbestien plötzlich hinter uns her waren.\\n...\\n\\nHandelstagesbericht Nr. 39\\nAm 3. Tag nach Beginn der Untersuchung:\\n...\\nDer leitende Gelehrte will seinen Namen immer noch nicht nennen, vielleicht denkt er, dass es eine Schande sei, an einen Ort wie diesen geschickt zu werden, um eine Sauerei aufräumen zu müssen?\\nAuf jeden Fall waren die drei Gelehrten nicht allzu vertraut mit dem nahe gelegenen Terrain, und die Söldner, die sie beschützten, waren diskret genug, um zu betonen, dass sie einen Führer brauchten. Meine Bitte lehnten sie nicht ab.\\nSo erhielt ich also die Gelegenheit, an den Ermittlungen teilzunehmen und konnte das Material, das die Gelehrten bei sich trugen, durchsehen, während sie schliefen.\\nEs war wichtig, zumindest herauszufinden, warum die anderen getötet wurden, damit ihr Tod nicht umsonst war.\\nDie Söldner waren vernünftig genug, um mein Verhalten zu ignorieren. Sie müssen verstanden haben, dass diese Mission besonders tückisch war.\\nMenschen, die im gleichen Boot sitzen, verstehen die Situation besser und können Zwischenfälle eher vermeiden.\\n...\\n\\nHandelstagesbericht Nr. 39\\nTag 7 nach Beginn der Untersuchung:\\n...\\nDie Gelehrten scheinen sich auf den Versuch vorzubereiten, die aggressiven Pilzbestien mit einem „Jagd-Apparat“ zu kontrollieren.\\nDie Bezeichnung des Geräts ist ... eine unleserliche Zeile Nomenklatur, aber es gibt auch einen Vermerk über ein Protokoll der Akademie ... eine technische Zertifizierung?\\nAußerdem wollen sie einen „Verwelkungstrank“ verwenden, um die Aktivität der Pilzbestien zu unterdrücken, so dass sie leichter zu kontrollieren sind.\\nDer „Verwelkungstrank“ wurde ebenfalls mit einer komplexen Note versehen und offiziell zertifiziert.\\nWie auch immer, ich notiere mir zuerst diese Informationen.\\n...\\n(Unten auf dieser Seite findet sich eine Reihe von unverständlichen Begriffen und Notizen, und es ist anzunehmen, dass die Person, die diese Notizen hinterlassen hat, die Notizen der Gelehrten im schwachen Licht des Feuers abgeschrieben hat ...)\\n\\n\\nHandelstagesbericht Nr. 39\\nTag 13 nach Beginn der Untersuchung:\\n...\\nAuch dieses Mal scheiterte der Versuch und zwei schwer verletzte Söldner verlangten mit Nachdruck, von uns zurückzukehren.\\nBevor ich zu Bett ging, hörte ich, wie der leitende Gelehrte mit seinen Untergebenen stritt.\\nEiner der Untergebenen forderte den leitenden Gelehrten, den „Verwelkungstrank“ abzusetzen, da man seine Wirkung von Anfang an falsch eingeschätzt habe, er kontraproduktiv wirke und sie sogar töten könne.\\nEin anderer Untergebener warf einem Fremden Flüche an den Kopf. Aus den wütenden Worten konnte man schließen, dass jemand ein großes Unrecht begangen haben musste.\\nSie kamen, um das Chaos aufzuräumen, und als sie sahen, wie alles verkehrt lief, versuchten sie zu fliehen.\\nIch habe ein ungutes Gefühl dabei, aber ich brauche noch weitere Beweise ...\\n...\\n\\n\\nDer Inhalt, der anhand von Hinweisen interpretiert wurde:\\n(Die Überreste des von Dori zur Verfügung gestellten Geräts und die Überreste des Dokuments weisen dieselben technischen Authentifizierungsfelder auf wie der „Jagd-Apparat“ in den Notizen. Nach dem technischen System der Akademie sind die Prinzipien von beiden identisch.)\\n(Das Rezept von Blumengelee enthält viele Grundbestandteile und medizinische Wirkprinzipien, die dem Verwelkungstrank in den Notizen entsprechen, wobei Blumengelee einige Wirkstoffe in viel geringerer Menge als der Verwelkungstrank enthält. Darüber hinaus werden dem Blumengelee auch schützende Inhaltsstoffe und sogenannte Stabilisatoren zugesetzt.)\\n(An dieser Stelle kann man grob darauf schließen, dass die Überreste des Geräts, das der Veranstalter der „Nilotpala-Lotos-Zähmermeisterschaft“ zu zerstören versuchte, die Technik des Jagd-Apparats nutzte.)\\n(Blumengelee wiederum kann als eine sicherere Version des Verwelkungstranks angesehen werden, der eine vorübergehende Erhöhung der Pilzbestien-Vitalität auslösen kann und es ihnen ermöglicht, bestimmte Spezialfähigkeiten zu erlangen.)\\n"
}