{
    "Book921_DE.txt": "Ich bin Traore, der Älteste der Kinder der Echos, und ich will hier eine Inschrift hinterlassen.\\nIch bin Traore, der Geschichtenerzähler der Kinder der Echos, und ich will hier eine Inschrift hinterlassen.\\nIch bin Traore, der Schild und der Speer der Kinder der Echos, und ich will hier eine Inschrift hinterlassen.\\nUm die Nachkommen zu warnen, um die Vorfahren und Wayob um Weisungen zu bitten, um die Falten zu glätten, die sich auf mir gebildet haben.\\n\\nIch will hier drei Segnungen hinterlassen:\\n\\nDie erste Segnung ist für die Freunde aus der Ferne.\\nLasst uns ein weiteres Mal das Glas heben, Zephaniah und Irizar, die den pechschwarzen Strom zum versiegelten Ort leiten ...\\nIhr wünscht euch nicht, dass ich das als Heldentat bezeichne, weil ihr das als eure selbstverständliche Pflicht anseht. Vielmehr wünscht ihr euch, dass ihr in der Geschichte als Feiglinge, Schufte oder Dornen auftaucht, ähnlich den Läusen, die Saurier beißen, um die Leute des Stammes zur Wachsamkeit anzuhalten und über Generationen hinweg zu warnen.\\nAls Geschichtenerzähler respektiere ich euren Wunsch, doch hier will ich die Wahrheit sprechen.\\nDenn ihr seid für immer Helden, die dem Stamm in jeder Lage zur Seite stehen und die für immer Brüder der Kinder der Echos sind.\\n\\nDie zweite Segnung ist für die geopferten Krieger.\\nLasst uns nochmals die Becher heben, meine Krieger. Das Licht der Göttin der Flammen erleuchtet uns und die Weisung des Stammesoberhaupts Sundjatta führt uns. Wir dürfen ihre Namen nicht beschmutzen.\\nWir beten zum Geist von Waxaklahun Ubah Kan, dem Wahnsinnigen, der das Feuer aus dem Rachen des Drachen gestohlen hat. Wir sind willens, ihm unseren Tod und unser Leben zu opfern, um vorübergehend mit Lichtschriften das Unheil des Abgrunds abzuwehren.\\nAls Ältester segne ich die Krieger. Möge uns eines Tages Erlösung zuteilwerden.\\nMögen alle Tode von Bedeutung sein, denn jedes Leben hat seine Bestimmung.\\n\\nDie dritte Segnung ist für die Nachkommen, die diese Steininschrift lesen.\\nLasst uns abermals die Becher heben, unsere Nachfolger, unsere Hoffnung, unsere Zukunft.\\nWenn ihr dies lest, wisst ihr, dass die Lage ernst ist, doch dies ist nicht die Zeit, zaghaft zu sein.\\nAls die Bestien abwehrenden Schilde und Speere dieses Stammes segne ich euch.\\nWisset, dass keine Festung, unter Aufopferung von Fleisch und Blut errichtet, ewig stehen kann. Das Einzige von Bestand ist der Geist der Furchtlosigkeit.\\nMöget ihr den endgültigen Sieg erringen."
}