{
    "Book544_DE.txt": "An meine süßeste Tochter Jeht,\\ntausend Umarmungen und tausend Küsse für dich. Möge das unveränderliche Mondlicht dir tausend Arten von Glück schenken, möge die autokratische Sonne ausschließlich dir verzeihen und dich verwöhnen!\\nWenn du diese Seite liest, bist du sicher schon zu einer klugen und schönen jungen Frau geworden, oder?\\nIch hoffe, du weißt, dass ich mir heute Abend hier vorstelle, wie hübsch du geworden bist und wie du meine Weisheit und Schönheit sowie Widerstandsfähigkeit und Eigensinnigkeit deines Vaters erbst. Ich stelle mir vor, wie du in dem Abschlussanzug der Akademie aussiehst, wie stolz du als Familienoberhaupt bist und wie du dein schönstes Leben führst, während Jebrael und ich alt geworden sind ...\\nHaha, ich weiß, was du gerade denkst, du böses Mädchen! Du musst versuchen, mir diese Worte vorzulesen, um mich absichtlich in Verlegenheit zu bringen!\\nSelbst dann hoffe ich, dass du weißt, dass ich diese Hoffnungen und Wünsche aufgeschrieben habe und dass ich mir ein solches Glück vorgestellt habe.\\nSeltsam, dieses Heft war doch für akademische Notizen gedacht! Stattdessen habe ich unbewusst alle meine Erwartungen an dich aufgeschrieben ... Ach, macht mich das Muttersein so sentimental?\\nIch wünsche, es gäbe einen Tag, an dem wir stolz aufeinander wären – Auch wenn die Winde des Schicksals unsere Düne in ein Durcheinander gebracht und uns aller guten Erwartungen beraubt haben ... hoffe ich, dass du mir in die Augen sehen und mir sagen würdest, das, was ich, diese unerfahrene Mutter, dir gebracht habe ... nicht nur Bedauern sei.\\nEs tut mir leid, dass ich dir nicht das beste Zuhause gegeben habe.\\nAber ich bin sehr glücklich, deine Mutter zu sein und die Frau von Jebrael zu sein.\\n\\nHach, wirklich! Während ich dieses Tagebuch schreibe, suchst du noch in meinen Armen Ärger, indem du deine kleinen, schwarzen Hände in die Tinte tauchst und dir ein blumiges Gesicht malst ... Willst du eine kleine Malerin werden? Oder willst du die Albträume deiner Mutter vertreiben, sowie die nachts in der Wüste herumwandernden Dämonengeister?\\nJa, schlaf, schlaf gut, meine kleine Antilope.\\nLass mich dieses Lied aufnehmen, das dich friedlich einschlafen lässt. Ich hoffe, dass du dich daran erinnerst, wie du dich an mich erinnerst:\\n\\nDie Sterne steigen über der Wildnis auf,\\nauch Nachtigallen sind müde von einem Tag so lang.\\nEs ist an der Zeit, die Krone der Rose abzunehmen\\nund den Staub der Hektik mit Wein abzuwaschen.\\n\\nSchlaf, schlaf,\\nheißt die ewige Oase den einsamen Wanderer willkommen.\\nHier ist die Quelle kühl und frisch,\\nhier sind die Erinnerungen für immer süß.\\n\\nSchlaf, schlaf,\\ngoldenes Traumland winkt dem wandernden Sand.\\nTrink nicht bitter das salzige Wasser,\\ndenn hier werden die Sorgen von morgen vertrieben."
}