{
    "Book568_DE.txt": "...\\nDas ergibt keinen Sinn. Irgendwo muss etwas falsch gelaufen sein.\\nIch muss zugeben, dass ich nach dem Verlassen jenes Ateliers auf viele außergewöhnliche Maler gestoßen bin.\\nIch muss zugeben, dass sie, ohne irgendwelche berühmten Maltechniken einzusetzen, außergewöhnliche Werke erschaffen können, die sogar die der sogenannten Meister übertreffen ... Sie müssen gewiss irgendeinen Trick haben!\\nIch gebe außerdem auch zu, dass meine Bilder in einigen Aspekten zurzeit noch nicht an die jener begriffsstutzigen Meister heranreichen, und das gilt umso mehr für jene Literaten, die Kunstwerke bewerten.\\nDoch das ist alles nur eine Frage der Zeit! Immerhin bin ich ja noch jung. Sie alle sind mindestens zwei Jahre älter als ich.\\nIch darf im Hinblick auf meine Begabung und meinen künstlerischen Horizont nicht von anderen übertroffen werden!\\nUnd ich darf nach meinem harten Üben nicht von diesen mittelmäßigen Amateuren überflügelt werden!\\nUnd ich darf erst recht nicht wie sie sein, die offensichtlich über gute Maltechniken verfügen, aber dennoch nicht das künstlerische Niveau erreichen, Licht und Schatten und Linien zu malen, die mich mitreißen.\\nMit genügend Zeit werde ich gewiss Meisterwerke erschaffen, die ihnen die Sprache verschlagen, ganz sicher!\\nAls Nächstes muss ich meine Pinseltechniken verfeinern, um die Entwicklung meiner eigenen künstlerischen Richtung zu beginnen.\\nZuerst muss ich genügend Geldmittel ansammeln, andernfalls müsste ich zu viel Zeit und Energie dafür aufwenden, meinen Lebensunterhalt zu bestreiten, und das ist einfach nicht lohnenswert.\\nIch habe gehört, dass es in der Wüste von Sumeru eine wundersame Fee gibt, die Wünsche erfüllen kann. Mit der Hilfe dieser Fee könnte ich womöglich mein Ziel in kürzester Zeit erreichen ...\\nMit etwas Glück könnte sogar noch mehr dabei herausspringen.\\nIch sollte meine Sachen packen und dann alles in meiner Macht Stehende tun, um diese Fee so schnell wie möglich zu finden ...\\n...\\n"
}