{
    "Costume340005_DE.txt": "<center>– Der Vorhang hebt sich –\\nUnsere allerheiligste Herrscherin, die Prinzessin des Immernachtreichs!\\nPreiset ihre weise Regentschaft! Preiset ihr gerechtes Urteil! Preiset ihre rosengleiche Anmut!\\nFür sie grollt der Donner, für sie gebaut sind die hohen Türme.\\nDie Edlen des Immernachtreichs und auch ihr treuer großer Historiograf Ozvaldo Hrafnavins waren hier versammelt und warteten auf ihr herrschaftliches Dekret.\\nDie Ritter standen still und schweigend wie hohe Berge.\\nDer erste Recke, ein mutiger Ritter, hielt in Händen ein Schwert unvergleichlicher Schärfe, fähig, selbst Drachenschuppen zu durchdringen.\\nDer zweite Recke, ein aufrichtiger Ritter, trug eine mächtige Rüstung, die dem Sturm der Drachenschwingen widerstehen kann.\\nDer dritte Recke, ein herzensguter Ritter, moralisch höchst integer und nicht ins Schwanken zu bringen von jeglicher Dunkelheit.\\nAll die anderen Ritter im Schlepptau, versammelten sie sich an der Turmspitze zu Füßen der Prinzessin!\\nUnd die Prinzessin, den Blick aus der tiefen Nacht zurückgezogen, sprach zu ihren Untertanen:\\n„Mutige, Aufrichtige, Herzensgute und all ihr anderen herausragenden Bürger, folgt mir immerdar!“\\n„Weil ich die überragende Person des Immernachtreichs bin, werde ich euch niemals aufgeben, solange das Herz in meiner Brust schlägt!“\\nDie Ritter gehorchten ihr:\\n„Unsere Schwerter und Rüstungen dienen Euch, für Euch werden sie alle Fesseln durchbrechen und aller Korrosion standhalten!“\\n„Unsere Herzen widmen wir Euch, mögen sie der Schutzwall Eurer reinen und heiligen Seele sein!“\\nDies waren die Schwüre der Ritter, welche die Prinzessin in ihrem Kampf gegen den bösen Drachen Tasraque zur Seite stehen sollten.\\n\\nIn der Ferne zerriss und verschlang der böse Drache Tasraque den allen Dingen Schutz gewährenden Nachthimmel und baute sich daraus ein Versteck.\\nHeimlich schlich er sich heran, mit Reißzähnen und Klauen, sein heißer Atem versengte das Herz der Prinzessin und färbte ihre Augen in ein feuriges Rot.\\nDies ist der prophezeite Feind der Prinzessin, endlich kommt es zwischen beiden zum Kampf.\\nDoch das Schicksal wurde bereits vorhergesagt. Gutmütige und reine Seelen brauchen sich nicht zu grämen.\\nÖffnet die Augen weit und seid bereit zu bezeugen, sie wird siegreich zurückkehren.\\n– Der Vorhang fällt –</center>\\nAnmerkung: Laut „Die Nacht der Prinzessin Fischl“ besitzt Prinzessin Fischl „scharlachrote Augen wie Rubine“. Daher sollte die Darstellerin von Fischl auch entsprechende Anpassungen vornehmen, um dem Original zu entsprechen."
}