{
    "Costume340010_DE.txt": "Unter der heiligen Sakura liegt eine wunderschöne Brokatmatte auf dem Boden, auf der eine Vielzahl von köstlichen Speisen wartet.\\nDas ist der Anblick, der sich dir bietet, wenn du den Anweisungen des Einladungsschreibens folgst, das dich zu einem „Picknick“ einlädt.\\nKurz darauf taucht die Veranstalterin des „Picknicks“, Kamisato Ayaka, mit einem Papierfächer in der Hand lächelnd hinter einem Baum hervor.\\n„Es wird gesagt, dass die Leute aus Fontaine gern auf den Ausflug gehen, so will ich es auch mal probieren und schauen, ob ich die fremdartige Atmosphäre der kurzen Erzählung mitbekomme.“\\nDas ist zu erwarten, wenn man bedenkt, dass die vom Verlagshaus Yae neu veröffentlichte Fontaine-kurze Erzählung „Die Fallakte des Fräuleins Orith“ eines der beliebtesten Werke der letzten Zeit in Inazuma geworden ist.\\nAuch Ayaka hat diese Erzählung in letzter Zeit gelesen und ist ab und zu auf dich zugekommen, um mit dir über die Methoden der Deduktion in dem Buch zu sprechen, was ihre Liebe zu dieser Serie zeigt.\\n\\nMit ihrem gewundenen langen Haar und dem Damenhut sieht Ayaka genauso aus wie die Fontaine-Schönheit auf den Illustrationen.\\nWie großartig ist das denn! Von dem Gesicht erkennt man, dass sie immer noch dieselbe Ayaka ist, aber bloß durch den Wechsel der Kleidung ist ihr ganzes Auftreten erfrischend.\\nDie „Fontaine-Schönheit“ gegenüber spricht zu dir:\\n„Beim Lesen von ‚Die Fallakte des Fräuleins Orith‘ habe ich oft das Gefühl, dass es zwar kulturelle Ähnlichkeiten zwischen verschiedenen Städten gibt ...“\\n„Aber wenn es sich auf das Leben des Einzelnen bezieht, sind die Unterschiede jedoch größer.“\\n„Mit der eigenen Lebenserfahrung über die Welt jenseits von Inazuma zu urteilen, ist, als würde man den Mond durch die Wolken betrachten ...“\\n\\nSie senkt den Kopf und scheint ein wenig traurig zu sein.\\nAls Spross der Yashiro-Verwaltung kann sie kaum das legere Leben eines Abenteurers führen, das verstehst du total.\\nDu willst gerade etwas sagen, um die betrübte Ayaka zu trösten, als sie nickt, als ob sie etwas begriffen hätte, und spricht:\\n„Trotz der Realität bin ich im Vergleich zu normalen Menschen ziemlich glücklich.“\\n„Weil ich Freunde wie dich an meiner Seite habe, sind die Geschichten, die ich kenne, nicht mehr auf Inazuma beschränkt, auch wenn ich nicht weit reisen kann.“\\n„Ich hoffe, dass auch alle anderen mehr über die Welt jenseits von Inazuma erfahren können.“\\nÄh, Ayaka hat sich also keine Sorgen um sich selbst gemacht?\\n„Frau Aratani hat mir einmal erzählt, dass außerhalb von Inazuma die Lehre von Sumeru, Mondstadt, Liyue, Fontaine usw. auch blüht.“\\n„Aber darüber wissen wir nicht viel ...“\\n„Ich habe vor, meinem Bruder und Frau Miko vorzuschlagen, mehr Werke von anderen Städten nach Inazuma zu bringen!“\\n„Indem man die Literatur als Fenster benutzt, kann man einen Blick auf mehr Ansichten werfen, die man zuvor nie gesehen hat ...“\\nAyakas Temperament übertrifft deine Erwartungen bei weiterem. Sie ist würdig, Shirasagi Himegimi des Kamisato-Klans der Yashiro-Verwaltung zu sein.\\n„... Bevor ich meinen Rat an Frau Miko und meinen Bruder gebe, muss ich eine ausführliche Bücherliste für die Bibliothek erstellen. Deshalb möchte ich dich um Vorschläge bitten.“\\nWährend du emotional bist, ist Ayaka, ohne dass du es merkst, auf die Einzelheiten gekommen.\\nDu überlegst kurz und machst einen groben Strich in der ersten Zeile der Bücherliste.\\n„‚Die Wildschweinprinzessin‘?“\\n„Ja, das ist ein grausames und schönes Märchen. Gerade weil es anders ist, denke ich, dass die Leute es interessant finden werden.“\\nLeider zögert die viel gelensene Redakteurin Aratani nicht, „Die Wildschweinprinzessin“ zu streichen, als ihr Ayaka die Bücherliste zeigt.\\n„*hust* Dieses Märchen ist zu speziell. Ich glaube es nicht, dass die Leute dafür bereit sind ...“"
}