{
    "Costume340019_DE.txt": "Die Jahreszeit wechselt, die eisige Winterluft zieht durch die Gassen von Liyue und die frostigen Temperaturen lassen Hu Tao kaum noch etwas draußen unternehmen.\\nSie hatte natürlich nachgezählt und abgesehen davon, dass sie ihren Berater Zhongli mit Einkäufen beauftragte, mit Xingqiu Reime paarte und mit Yun Jin, die auf Diät war, essen ging, gab es nicht viel, was Spaß machte.\\nHach, diese Langeweile fühlte sich an, als hätte sie jemand ans Bett gefesselt oder ihren Verstand in Eis eingefroren. Nichts brachte sie in Schwung.\\nMan muss wissen, dass Direktorin Hu vom Bestattungsunternehmen Wangsheng es hasst, sich zu langweilen und nichts zu tun zu haben. Um trotz des schlechten Wetters die Stimmung zu retten, trafen sich die Direktorin und die Chefköchin des Restaurants Wanmin, um etwas zu besprechen:\\nDie beiden waren sich einig, dass nur ein heißer Kupfertopf mit kräftiger Lammsuppe das Problem lösen würde!\\nFür das Vorbereiten des Topfs und die Zubereitung der Zutaten war Xiangling zuständig, für den Einkauf von Fleisch und Gemüse war Hu Tao verantwortlich.\\n\\nNach dem fachkundigen Rat der Küchenchefin sollte das Lammfleisch in der Kupfertopf-Lammsuppe von Flauschfellziegen im Chenyu-Tal kommen.\\nMit dem Wintermantel, den Xiangling ihr geschenkt hatte, wanderte Direktorin Hu vom Chihu-Fels zur Yujing-Terrasse und fand nach mühevoller Suche erst in der Boutique Wanyou frisches Lammfleisch.\\nNach vielerlei Hin und Her erklärte sich Bolai schließlich bereit, Hu Tao einen Preisnachlass zu gewähren.\\nNachdem er zwei Scheiben marmoriertes Lammfleisch abgetrennt hatte, packte er es in Pergamentpapier ein, während er vor sich hin brabbelte, als würde er deswegen einen Riesenverlust machen.\\n„Einen Augenblick“, sagte Direktorin Hu und streckte plötzlich ihre Hand aus, um ihn aufzuhalten.\\n„Da es sich um Lebewesen handelt, die ihr Leben gegeben haben, um die Begierden der Menschen zu befriedigen, verdienen sie eine Trauerfeier.\\nEs ist nur schade, dass wir zu wenig Zeit haben, um eine vollständige Zeremonie für dieses Schaf abzuhalten, also werde ich einfach eine Grabrede halten.“\\nDann nahm Hu Tao ihre Sonnenbrille ab, richtete ihre Kleidung und öffnete feierlich ihren Mund mit den Worten:\\n„Lämmchen, o Lämmchen, du bist im Chenyu-Tal geboren worden, du hast aus dessen Quelle getrunken und dessen Gras gefressen.\\nBei der Festigkeit deines Fleisches sieht man, dass du viel auf den Hügeln herumgesprungen bist.\\nNach deiner guten Fettschicht zu urteilen, scheinst du immer satt geworden und gut geschlafen zu haben.\\nGut gegessen, gut geschlafen, ohne Sorgen, ohne Bedauern in deinem Schafsleben.\\nDanke, dass du so freundlich bist, mir zu erlauben, dich zu opfern, damit mein Magen gefüllt wird. Ruhe in Frieden.“\\nNach dem Ende der Zeremonie wickelte Hu Tao das Fleisch sorgfältig ein und bat Bolai bei der Gelegenheit um etwas Gemüse und gefrorenen Tofu.\\nBeim Gehen fiel ihr auf, dass das Fleisch, das sie gekauft hatte, doch eine ganze Menge war. Sollte sie lieber noch ein paar Leute einladen? Je mehr dabei sind, desto mehr Spaß macht der Feuertopf.\\nEs wäre am besten, Xingqiu und Chongyun Bescheid zu sagen, und Yun Jin und Xinyan mitzubringen.\\nFalls sie unterwegs Qiqi treffen sollten, könnten sie sie gleich mitbringen, und wenn Baizhu Interesse hätte, sollte er mitkommen!\\nKalte Tage haben auch ihren Reiz. Also los, auf geht’s zum Feuertopfessen!"
}