{
    "Costume340013_DE.txt": "„Kaeya, warum hat der Große Räuber Kurzklinge stets eine Kurzklinge dabei?“\\nIm Ordo Favonius von Mondstadt unterhalten sich gerade ein großer Ritter und eine kleine Ritterin miteinander.\\nEs ist schon einige Zeit vergangen, seitdem sie als Räuber und Hexe auf der Bühne aufgetreten sind. Und bis heute gibt es eine Frage, auf die die kleine Ritterin keine Antwort finden konnte.\\n*hust* Warum der Große Räuber eine Kurzklinge bei sich trägt, also ... Das Drehbuch, das Kaeya gelesen hat, enthielt keine Erklärung für die Kurzklinge.\\nVielleicht, weil eine Rolle immer einen klangvollen Titel haben muss? Möglicherweise hat der Regisseur die Wörter „Großer Räuber Kurzklinge“ als Resultat eines spontanen Einfalls niedergeschrieben.\\nAber die junge kleine Ritterin runzelt nur die Stirn und denkt konzentriert über diese Frage nach. Dabei wirkt sie noch ernsthafter als bei der Überlegung, was sie als Abendbrot essen sollte.\\nAufgrund ihres enormen Wissensdursts lieben Kinder es, Fragen zu stellen. Auch wenn ihre endlose Fragerei Erwachsene manchmal nerven kann, sollte man dennoch versuchen, diesen Wissensdurst zu stellen, denn andernfalls geben sie als Erwachsene die Suche nach Wissen auf und werden zu Langweilern.\\nUnter den unendlich vielen Arten sein Leben zu verbringen ist die Langeweile die traurigste. Daher muss man auf die Fragen von Kindern eingehen.\\n„Stimmt. Warum eigentlich? Du stellst da eine gute Frage, Klee ...“, antwortete Kaeya lächelnd.\\n\\nMöglicherweise ist der Umstand, dass er auf der Bühne für kurze Zeit zu jenem Räuber geworden ist, der Grund dafür, dass er im Schein des Lichts über ein Leben nachgedacht hat, das nicht sein eigenes ist.\\nRitter haben ihre eigene Lebensweise und Räuber haben die ihre.\\nWer offen und ehrlich zu Bogen und Schwert greift und seine Entschlossenheit verkündet, andere zu beschützen, den nennt man einen Ritter.\\nWer seine Klingen versteckt bei sich trägt und im Dunklen Netze spinnt, den nennt man einen Räuber.\\nVerschiedene Menschen haben verschiedene Lebensweisen. Ein Räuber würde nicht das Schwert eines Ritters anlegen und ein wahrer Ritter würde niemals andere mit versteckten Dolchen verletzen.\\nWenn eine Geschichte diese Regeln verletzt, dann haben die Charaktere in dieser Geschichte sich sicher von dem abgewandt, was das Schicksal ihnen vorherbestimmt hat.\\nAber er dachte für sich, dass eine solche Antwort nichts für ein Kind wäre, zumal es mehr als eine Antwort auf diese Frage gibt.\\nDie Kurzklinge des Großen Räubers könnte ein Geschenk eines Freundes sein oder ein Symbol für seine Taten als Räuber oder eine Auszeichnung für seine Wohltaten.\\nErfinde lieber eine Märchengeschichte, in der Helden, Legenden und wunderschöne Fantasien miteinander verwoben sind, um genau wie schon so viele Male zuvor dem Kind einen Traum zu schenken.\\nEr wendet sich um und nimmt das Requisitenkurzschwert von der Seite des im Zimmer hängenden Bühnenkostüms ab:\\n„Diese Geschichte ist etwas kompliziert und sie beginnt in der Kindheit des Räubers. Möchtest du sie hören, Klee?“\\n„Kaeya, du willst mir wieder eine Geschichte erzählen? Toll, ich bin ganz Ohr!“"
}