{
    "Costume340025_DE.txt": "Was ist das größte Bedauern eines Schriftstellers?\\n„Eine Geschichte ... ohne ein Ende zurücklassen?“\\nDas war Alices Antwort, da sie auf ihren Reisen durch zahlreiche Welten schon oft diese Art von Bedauern empfunden hatte.\\nOder vielleicht ist ein Schriftsteller, der jahrzehntelang geackert hat, plötzlich an einer Krankheit verstirbt und eine Legende von Schwert und Magie zurücklässt, die kurz vor der letzten Schlacht stehengeblieben ist ... Oder vielleicht ein begnadeter Autor, der von Verletzungen und Krankheiten geplagt ist und nur noch wenig Zeit hat, nicht in der Lage, seinen Lesern die großartige Welt, die er sich vorgestellt hat, vollständig zu präsentieren ...\\nAlice, die gerne las, war darüber zutiefst beunruhigt, und stieß einen Seufzer aus.\\n„Am meisten bedauere ich, dass jede Geschichte, die ich schreibe, überhaupt ein Ende haben muss.“\\nAls Autorin zahlreicher Märchen gab Anya „Marie“ Andersdotter stattdessen diese Antwort.\\nSie blickte zurück auf das Bücherregal – unter den Büchern dort befanden sich mehrere Figuren, die ihrer Feder entsprungen waren. Ob einfallsreich oder mutig, sie eroberten die Herzen der Leser durch ihre herausragenden Leistungen.\\nDoch egal wie brillant eine Figur auch strahlt, in dem Moment, in dem ihre Geschichte endet, ist ihr Potenzial für immer verloren.\\nFür sie wird die Geschichte selbst zu einem unausweichlichen Schicksal.\\nBeim Anblick der über die Jahre der Unberührtheit von einer Staubschicht bedeckten Bücher verstand Alice das Bedauern ihrer Freundin.\\n„Anya ...“\\n„Aber was wäre, wenn ich ihnen stattdessen meinen Stift in die Hand geben und sie die Geschichte selbst weiterschreiben lassen würde?“\\nAnyas Blick streifte zurück zum Manuskript – der letzten und besondersten Geschichte, die sie zurücklassen würde. Alle anderen Geschichten würden früher oder später Teil der „Vergangenheit“ werden, diese jedoch könnte eine „Zukunft“ haben.\\nAlice verstand schnell, dass dies der letzte Wunsch ihrer Freundin war.\\n„Was für eine Schriftstellerin du doch bist, Anya. Deine Vorstellungskraft überrascht mich immer wieder aufs Neue.“\\n„Und du weißt ja, wie sehr ich ein Happy End liebe. Du sollst meine Hilfe bekommen, mein Schatz.“"
}