{
    "Relic15021_3_DE.txt": "\\n„Wohin gehst du, Vagabund?“\\nDer umherstreifende Junge wurde durch den Schrei eines Kindes aufgehalten.\\nDas war das Kind eines Handwerkers aus Tatarasuna, und obwohl er krank war, waren seine Augen noch klar.\\nDer Junge erzählte dem Kind, dass er auf dem Weg nach Inazuma wäre.\\n„Aber es regnet im Moment sehr stark. Es heißt, dass die Leute, die weggegangen sind, nicht zurückgekehrt sind!“\\nDer Junge öffnete und schloss den Mund ein paarmal ... Aber schließlich konnte er dem Kind nur noch ein kleines Lächeln schenken.\\nAls er das nächste Mal die Insel betrat, war das Kind nirgends zu finden.\\n\\n„Wohin gehst du, Fremder aus Inazuma? Dieses Boot ist nichts für dich!“\\nDer wandernde junge Mann wurde am Hafen von einem Bootsmann angehalten.\\nDoch bevor der Junge sein Schwert ziehen konnte, hielt ihn ein Mann aus seiner Begleitung auf.\\nDer Mann erzählte dem Bootsmann, dass der junge Fremde mit ihm reiste.\\n„Ah, er ist also dein Gast? Ich entschuldige bitte meine Anmaßung.“\\nDer Mann gab dem Jungen einen Mantel, um ihn vor der Kälte zu schützen, aber der Junge schüttelte den Kopf.\\nEr brauchte solche Dinge nicht. Er wollte nur wissen, welche interessanten Dinge er auf dieser langen Reise finden würde.\\n\\n„Mein Herr, wohin gehst du?“\\nDer Junge, der geschwätzige Menschen am meisten hasste, gab seinem Untergebenen einen Schlag ins Gesicht.\\nAber er liebte es auch, die Angst und Hilflosigkeit in den Gesichtern der Menschen zu beobachten\\nund vielleicht hatte er diesen schwachsinnigen Untergebenen gerade wegen der Fülle an seiner Gesichtsausdrücke in seiner Nähe behalten.\\nEr erzählte der kriechenden, zaudernden Gestalt, dass sie nach Osten, nach Mondstadt, unterwegs waren.\\n„Ich habe verstanden! Ich werde deine Leibwächter sofort bereit machen!“\\nEr brauchte natürlich keine Leibwächter, aber er war noch fauler, wenn er mit solchen Kretins um Worte feilschen musste.\\nEr setzte seinen Wanderhut auf und machte sich allein auf den Weg nach Osten.\\n\\n„Kind, wohin gehst du?“\\nAuf dem Heimweg wurde der Junge am Straßenrand von einer alten Frau angehalten.\\nEr sagte ihr, dass er nach Westen gehen würde.\\n„Zur Insel Yashiori also? Was hast du da zu suchen?“\\nSie hatte das nur gesagt, weil sie wusste, dass die Situation da in letzter Zeit nicht friedlich war.\\nDer Junge bedankte sich mit einem aufrichtigen Lächeln für ihre Besorgnis und sagte ihr, dass er auf dem Weg zu einem vereinbarten Treffen sei.\\nAls sich das Boot allmählich dem Ufer näherte, konnte man eine Frau in fremdartiger Kleidung am Ufer stehen sehen.\\nSie warf eine kleine Kristallkugel aus der Ferne auf den Jungen.\\nEr fing sie mit Leichtigkeit auf und hob sie gegen die sterbende, blutende Sonne."
}