{
    "Relic15034_4_DE.txt": "\\nDas Hündchen huschte auf den Dachboden, stieß sich die Nase und musste niesen.\\n„Pie, sieh dich an, du hattest vorher die Farbe eines Apfelkuchens, aber jetzt siehst du aus, als hätte man dich mit Maulbeermarmelade eingeschmiert.“\\nDas Mädchen folgte ihrem Hündchen „Pie“ und zwängte sich in den winzigen Dachboden, wo sie ihm den Staub abklopfte.\\nAuf dem Dachboden stapelten sich die fein gebundenen Bücher, wovon das Mädchen eines auswählte, und nahm es aus dem Regal. Sein Einband war mit wunderschönen Schmetterlingen mit goldenen Flügeln verziert.\\n„Sieht aus wie ein Geschichtenbuch. Vielleicht sind die Geschichten, die Mama erzählt, aus diesen Büchern! Meinst du nicht auch, Pie?“\\nDas Hündchen bellte kurz und ließ sich wie immer zu den Füßen des Mädchens nieder.\\n„Hmm, wenn ich es noch vor Mama fertiglese ...“\\nDas Mädchen schlug also das Geschichtenbuch auf und die vergilbten Seiten waren wie ein Schmetterling, der seine Flügel ausbreitete ...\\n\\nDarin stand eine Geschichte, die sich vor nicht allzu langer Zeit ereignete: Die Legende besagt, dass im Echowald eine Hexe lebte, die jeden Wunsch erfüllen konnte.\\nAber diese Hexe war genauso verschroben wie die Hexen aus anderen Geschichten und sie benutzte ihre Hexerei, um den ganzen Wald in einen Nebel zu hüllen, sodass Eindringlinge durch das Echo des Waldes verwirrt würden und nur sehr wenige Menschen in der Lage wären, ihre im Wald versteckte Hütte zu finden, geschweige denn sich von der Hexe etwas zu wünschen.\\nDoch eines Tages klopfte endlich ein Junge an die Tür der Hexe.\\nUrsprünglich war der Junge auf der Suche nach einer blauen Blume, doch auf halbem Weg wurde er von einem Schmetterling mit goldenen Flügeln angezogen. Als er ihm nachjagte, kam er unwissentlich vor der Hütte im Wald an. Da erinnerte er sich an die Legende von der Hexe, die Wünsche erfüllen konnte, und beschloss nach einigem Zögern, ihr einen Besuch abzustatten.\\nKaum hatte er ein drittes Mal geklopft, öffnete sich die Tür.\\n„Ich habe einen Wunsch ...“, sagte der Junge.\\n„Das sagen sie alle“, unterbrach ihn die Hexe. „Es ist nicht schwer, dir deinen Wunsch zu erfüllen, aber die Kosten für einen Wunsch sind von Mensch zu Mensch verschieden.“\\n„Das Mädchen, das ich liebe, ihr Herz gehört schon lange einem anderen. Aber ich will sie nicht durch Zauberei gewinnen, sondern ihr nur alles Glück der Welt wünschen. Wenn du ihr diesen Wunsch erfüllen kannst, werde ich alles hergeben, was ich besitze, meine Zeit, mein Geld, ja sogar meine Seele.“\\n„Dein Wunsch wird dir erfüllt werden. Den Preis dafür werde ich aber zu einem späteren Zeitpunkt einholen und das wird vielleicht gar nicht deine Seele sein ... Hexen tun nun einmal, was sie wollen.“\\n„Aber was ist auf dieser Welt wertvoller als die Seele eines Menschen?“\\n„Und dann wirst du wissen, dass, wenn die Zeit gekommen ist, nur Herzen aus Gold auf die Waage gelegt werden.“\\n..."
}