{
    "Relic15028_3_DE.txt": "\\nIn der Vergangenheit, die nur die Dschinn besingen würden, traf die Herrin der Oase den König der roten Sande.\\nWährend der brutalen Jahre, in denen Könige gegeneinander kämpften, beschloss König Deshret, das Königtum mit den anderen beiden zu teilen.\\n\\nUm die Vereinigung der drei Freunde zu feiern, präsentierten die Dschinn einen mit Smaragden und Rubinen besetzten Pfauenthron.\\nFür die ewige Oase, für die blühenden Padisarah trug die Herrin der Blumen die Krone aus Amethysten.\\n\\n„Doch ‚Ewigkeit‘ ist nichts als eine Lüge. Betrunkenheit und Liebe werden nur Erinnerungen verwischen und sie zu gebrochenem Flüstern zermahlen.“\\n„Du hast mich gefragt, warum ich so oft geseufzt habe. Heute Nacht, im hellen Mondlicht, lass mich dir langsam von der Vergangenheit erzählen ...“\\n\\n„Es war in der fernen Vergangenheit. Viele Boten wurden vom Himmel gesandt, um mit den Sterblichen in Kontakt zu treten und ihnen die Worte des Himmels zu übermitteln ...“\\n„Aber später kamen Eindringlinge von außerhalb des Himmels und zerstörten unzählige Länder. Flüsse und Seen flossen rückwärts und böse Epidemien wüteten ...“\\n„Die Eindringlinge zogen meine Verwandten in den Krieg. Sie brachten Kreaturen auf dem Land auch den Wahn, sich von den Fesseln zu befreien ...“\\n„Aus Angst vor Wahnsinn und Durchbruch ließ der Herr des Himmels Himmelsnagel fallen, um die Erde zu reparieren, was das Reich der Sterblichen zerstörte ...“\\n„Wir haben auch die Strafe erlitten, vertrieben zu werden. Seitdem haben wir den Kontakt zum Himmel und die Fähigkeit zur Erleuchtung verloren ...“\\n\\n„Nach der Katastrophe kam ich hierher, um Zuflucht zu suchen. Ich bin verflucht und darf nie wieder in den Himmel blicken. Zum Glück ist mein Körper bis heute vollständig geblieben ...“\\n„Aber meine Heimat hat mich immer wieder gerufen, auch wenn die Prophezeiung der Katastrophe von Himmel und Abgrund auf der Kristallkugel erscheint.“\\n„Denk an meine Warnung: Folge nicht dem Meister mit vier Schatten, spähe nicht in die Geheimnisse des Himmels und des Abgrunds.“\\n„Andernfalls, wie die Nägel des Urteils offenbaren, erwartet dich nur das Ende von Unheil und Bitterkeit.“\\n\\nDoch der König der roten Sande stimmte der Warnung seiner Gefährtin nicht zu und ein wahnsinniger Wunsch wurde in seinem Herzen geboren.\\nIm Mondlicht wischte er sanft die Tränen seiner Gefährtin weg und erzählte der Göttin der Blumen von seinem Ehrgeiz ...\\n"
}