{
    "Relic15041_1_DE.txt": "\\nIn den sich windenden Gängen des Zapolyarny-Palasts scheinen das Bankett und die Tänze nie zu enden.\\nDie Feen-Aristokraten haben eine Vorliebe für Luxus. Sie betrachten Festmahle als die wichtigste Aufgabe.\\nSelbst jemand mit einem Herzen so hart wie ein Edelstein wird wegen des Aromas des Weins dahinschmelzen.\\nSogar die meisten Regierungsangelegenheiten des ganzen Landes, ob groß oder klein, werden in einem leichten angeheiterten Zustand entschieden.\\n \\nProfessor Rotwang, der von den Aristokraten heimlich als „Mönchsmagier“ bezeichnet wird, ist in letzter Zeit ein berühmter Mann am Hof.\\nNicht nur durch seine tiefgreifenden Kenntnisse der Alchimie und Astrologie wurde er zum Lieblingsminister des Zaren,\\nund auch nicht nur dadurch, dass er stets ein paar interessante und tiefgründige Sprüche parat hat, die die Menge zum Lachen bringen.\\nWas wirklich die Aufmerksamkeit der Aristokraten des Hofs erregt hat, sind die Legenden, die sich um ihn ranken.\\n \\nMan sagt, Großherzog Photius war eifersüchtig und wollte die ihm im Weg stehende Giftschlange loswerden.\\nEr tauschte das hochklassige Feuerwasser gegen ein tödliches Gift, aber er hätte nie gedacht, dass der Professor es einfach wie Saft wegtrinken würde.\\nSchließlich war es der Großherzog selbst, der sich unterwarf und zum loyalsten Anhänger des Mönchsmagiers wurde.\\n \\nIch habe auch gehört, dass Filipov, der Fee, der sich am meisten auf die Kunst der Verwandlung versteht, sich öffentlich über die Forschung des Professors lustig gemacht und sie als schnöden Trick abgetan hat.\\nDer Mönchsmagier konnte darüber nur lachen und rief darauf einfach so Filipovs tote Frau, die ihm in seinen Träumen erschienen war, vor aller Augen herbei.\\nDiese Geschichten wurden zum lustigen Gesprächsthema bei den Festmahlen. Aber wenn jemand nach ihnen fragte, sagte der Professor lieber nichts dazu.\\nVielleicht kümmert es niemanden, ob diese Geschichten wahr oder falsch sind. Sie sind nur eine kleine Abwechslung zwischen Gesang und Tanz.\\n \\nVielleicht sind für die Aristokraten Fremde ohne lokale Wurzeln vertrauenswürdiger.\\nNatürlich wäre es noch besser, wenn er auch bei einigen anderen Problemen helfen könnte.\\nDoch wie hätte der Protagonist dieses Dramas sein tragisches Schicksal vorausahnen können?"
}