{
    "Weapon11518_DE.txt": "\\nAls die kleine Hexe den Hof des Tageskönigs erreichte, lag bereits die Abenddämmerung über dem Land.\\nGerade noch rechtzeitig, denn nur wenig später hätten die Stunden seiner Herrschaft schon geendet.\\nSo empfing der Tageskönig sie in den letzten Momenten seines Lichts, kurz bevor die Nacht über das Land kam.\\n\\n„O Hexe, die durch das Universum wandelt und die Zeit zum Leuchten bringt, was führt dich auf diesen abgelegenen Planeten?“\\n„Ich bin nicht aus eigenem Willen hier! Der Planet hat mich gerufen, deshalb habe ich das vergessene Sternentor durchschritten.“\\n„In einem Universum, das seinem Ende entgegenschwindet, ist jeder Planet, der noch nicht verloschen ist, von unschätzbarem Wert ...“\\n„Wer hätte gedacht, dass in einem Sternensektor, der längst als finstere Domäne gilt, noch eine lebendige Welt existiert.“\\n\\nDoch das war nur die halbe Geschichte. Tatsächlich hatte die kleine Hexe die Botschaft aus der finsteren Domäne bereits am Vorabend der Hexenfastnacht empfangen.\\nUnter gewöhnlichen Umständen hätte sie eine solche Anomalie wohl als Fehlanzeige ihres Wasserspiegels abgetan und dies ignoriert.\\nDoch diesmal quälte sie der Gedanke an die kommende Hexenfastnacht und an die unliebsame Begegnung, der sie auf jeden Fall entgehen wollte.\\nSo bot ihr die Nachricht den perfekten Vorwand, sich in ihr Atelier zurückzuziehen, wo sie nach langem Mühen das fernher gesandte Signal entzifferte.\\n„Hmm ... heißt das also, dieser fremde Planet befindet sich in einem unwohlen Zustand?“\\n\\n„Wie dem auch sei, das rechtschaffene Reich des Tages würde niemals einer Welt Schaden zufügen“, sprach der Tageskönig mit fester Überzeugung.\\n„Vielleicht fragst du besser den finsteren Nachtkönig. Ich habe schon bei Tagesanbruch eine Streitmacht gegen ihn ausgeschickt, nur ...“\\nNoch ehe er seinen Satz vollenden konnte, begann die Gestalt des Königs zu zerfließen, wie Wachs unter dem Schwinden des letzten Tageslichts, das von der Erde verschlungen wurde.\\nMit dem Einbruch der Finsternis zerfiel auch der Palast. Der Boden wogte wie eine aufkochende Flut, und pechschwarzer Rauch quoll aus den Rissen der Erde.\\nBald blieb von dem ganzen Planeten nichts als ein Meer aus Dunkelheit. Zum Glück hatte die kleine Hexe ihren Besen nicht vergessen, andernfalls wäre sie längst in die Tiefe gestürzt.\\nAuf ihrem Besen durchquerte die kleine Hexe das blutige Mondlicht, bis sie nach langer Reise schließlich das einzige Schloss erblickte, in dem noch Feuer glomm.\\n\\n„Den Nachtkönig zu stürzen? Das wäre sogar das Einfachste. Im Vergleich dazu warten weit wichtigere Aufgaben auf uns.“\\nOffenbar wurde diese Festung von der Streitmacht des Tageskönigs errichtet, doch aus unbekanntem Grund blieb sie vom Nebelmeer verschont.\\nDer Anführer der Streiter, der ein Schwert auf dem Rücken trug, zeigte sich über das Eintreffen der kleinen Hexe keineswegs überrascht, vielmehr hieß er sie willkommen.\\n„Denn selbst wenn wir den Nachtkönig zu Fall bringen, ändert das nichts: Sobald der Tag versinkt, wird das Land erneut von den Fluten verschlungen.“\\n„Um diesem endlosen Kreislauf ein Ende zu setzen, haben wir diese Festung errichtet – in der Hoffnung, endlich einen Ausweg zu finden.“\\n\\nAuf Einladung der Streiter folgte die kleine Hexe in die tiefsten Gewölbe der Festung, wo jenseits der brüchigen Grenze nur das pechschwarze Meer existierte.\\nEine gewaltige Maschine, die Rauch und Dampf ausstieß, hielt diese Grenze aufrecht; durch zahllose Leitungen wurde die zähflüssige Flut unablässig in ihr Inneres gesogen.\\n„Dies ist das Perpetuum mobile – oder, wenn du so willst, der Heilige Gral. Indem wir dieses Meerwasser verbrennen, gewinnen wir Licht und Wärme.“\\n„Denn wenn auf diesem Planeten alles Sichtbare nur ein Abbild des Lichts ist, dann müssen wir nur eine Flamme erschaffen, die niemals erlischt ...“\\n„Aber auf diese Weise wird der Planet nur noch schneller vergehen“, seufzte die kleine Hexe.\\n„Sobald das Meerwasser erschöpft ist, ist alles verloren. So etwas einen Heiligen Gral zu nennen ... Kein Wunder, dass der Planet sich ‚unwohl‘ fühlt.“\\n„Jetzt habe ich es begriffen!“\\n\\nNoch ehe der Streiter reagieren konnte, zog die kleine Hexe das Schwert von seinem Rücken und warf es in das Perpetuum mobile.\\nDoch in dem Moment, als der Streiter nach seinem Schwert griff und die Klinge den schwarzen Meernebel berührte, verging er – zusammen mit dem letzten Schimmer des Lichts.\\nDer Planet fiel erneut in völlige Finsternis, bis das Tageslicht zurückkehrte, als wäre all das Geschehene nur ein tiefer Traum der Nacht gewesen.\\n\\n„Damit wäre es fürs Erste erledigt“, murmelte die kleine Hexe, ehe sie, auf ihrem Besen sitzend, dem Planeten einen letzten Blick schenkte und davonflog.\\nIm Licht des frühen Morgens nahm der Streiter, dessen Schatten sich lang über den Boden zog, das Schwert entgegen, das ihm der Tageskönig verliehen hatte – und brach erneut zu seiner Reise auf.\\n„Vielleicht wird sich dieser Kreislauf noch lange wiederholen, bis du selbst nur noch eine leere Hülle bist.“\\n„Doch halte durch – wenigstens, bis wir uns wiedersehen.“"
}