{
    "Weapon14410_DE.txt": "\\nEin elegant gebundenes Liederbuch, das zu Zeiten der herrschenden Aristokraten in Mode war.\\nEin unauslöschlicher Duft von Gänseblümchen und fein gereiftem Wein dringt aus seinen Seiten.\\nDer Inhalt ist ziemlich absurd, aber es war einst ein beliebtes Lied in den Gassen und Tavernen.\\n\\n„Jeder kennt diesen betrunkenen edlen Dieb, obwohl niemand weiß, wo er herkommt. Eines schönen Tages – Wann? Niemand kann es genau sagen – erschien er wie ein Geist in unserem Viertel.“\\n„Er singt, er trinkt, er wandert durch die Straßen und über die Dächer und Terrassen. Aber jeder weiß, dass er ein fröhlicher, guter Mensch ist, was auch niemand bestreiten kann.“\\n„Der Säbel an seiner Seite war einst der ganze Stolz eines Aristokratenhauses und der Bogen, der so schwarz ist wie die Nacht, den trägt er auf dem Rücken, zusammen mit einem Dutzend Pfeilen.“\\n„Sein unvergleichliches Geschick mit dem Schwert lässt die Nacht kühl erscheinen wie der blitzende Schweif eines Kometen und seine Schritte sind so leicht wie eine Feder im tanzenden Westwind.“\\n„Er könnte den gesamten Mostsee leertrinken, wäre er mit Tod nach Mittag gefüllt. Und dann würde er sich um Mitternacht an diese Aristokratenschweine heranschleichen, während sie alle friedlich in ihren Zimmern schlafen.“\\n„Er beraubt die aus und gibt den Armen, er bläst die Aristokraten weg, wirft einen Funken in die Dunkelheit und lässt die Nacht zum Tag werden.“\\n\\n„Der edle Dieb ist der Mann der Träume tausender Jungfrauen, die davon träumen, dass er auch ihren Fensterrahmen einmal aufbricht, aber er trinkt stattdessen lieber mit seinen Brüdern.“\\n„So ging es, bis er sich eines Nachts wie üblich in eines der Herrenhäuser schlich und mit einem silbernen Kelch eines Aristokraten zurückkehrte.“\\n„Als er sich im Mondlicht davonschleichen wollte, blickte er noch einmal zurück auf eines der beleuchteten Fenster und da stand sie, eine wunderschöne Frau.“\\n„Ihre Augen leuchteten im Dunkeln wie Saphire, genau wie der klare Kristall, der in dem Kelch in seiner Hand funkelte.“\\n„Ohne zu zögern brach der Dieb den Kristall heraus und bot ihn seiner Angebeteten an, die ihm erfreut ein schüchternes Lächeln dafür schenkte.“\\n„Am Ende stürzten sie die Aristokraten. Dann begaben sie sich gemeinsam auf ein Abenteuer in die Ferne und wurden zum warmen Licht im Leben des jeweils anderen.“\\n\\nDie Geschichte endet hier. In den diesen Tagen rechtschaffenen Regierens gibt es niemanden mehr, der von dem edlen Dieb singt und solche Diebe werden auch heute nicht mehr gebraucht.\\nWein und Schwerter, Jungfrauen und Helden, ein unbeschwerter Anfang und ein glückliches Ende. Diese vulgäre Art von Geschichten ist beim Volk sehr beliebt.\\nGanz gleich, wie die wahre Geschichte verlief oder wie die beiden wirklich endeten, Wein und Lieder strotzten vor Hoffnung.\\nSie geben den Unglücklichen ein wenig Mut, sich dem Morgen zu stellen und den Mächten die Stirn zu bieten, die sie unterdrücken ...\\n"
}