{
    "Weapon14512_DE.txt": "\\nIch wanderte einmal im Mondlicht durch die silbernen Sanddünen und tanzte mit den drei Schwestern des Mondes.\\nIch lief einmal umher auf der Erde, die von Schatten umhüllt wurde. Blut und Tränen flossen zusammen und bildeten einen Garten des Quellwassers ...\\nWegen der Trauer der Blumengöttin tauchte die Stadt der Saphire wie eine Träne auf.\\nUnter den Saphirkuppeln rühmten sich die Tighnarer, dass ihr Stamm unzählige Weise hervorgebracht hatte.\\n\\nEs wird gesagt, dass der Stadtstaat Tulaytullah der Tighnarer das Lieblingsjuwel der Blumengöttin war.\\nIm goldenen Zeitalter glänzte auch das bleiche Antlitz des Mondes wie Bernstein und Honig.\\nIm Garten gediehen die traumhaften lila Padisarah und die prallen Granatäpfel sangen laut ...\\nDie Kanäle glänzten und flossen durch die Erde. Selbst in den Tagen, nachdem die Göttin verstorben war, wurden sie nicht einmal von Sandstürmen aufgehalten.\\n\\n„Xiphos, verbannter Adliger, mein Geliebter ...“\\n„Xiphos, das Schwert des Stadtstaates, der Auserwählte der Dschinn ...“\\n„Möge der Schleier des Mondlichts dir Frieden bringen. Der Tanz heute Nacht ist nur für dich.“\\n„Morgen werde ich aufbrechen. Die Weisen haben mich an Badanahs Hof verkauft.“\\n„Ich kann nicht vergessen, wie sein Großvater meine Heimatstadt zerstört und meine Verwandten versklavt hat.“\\n„Ich werde dem Feind dienen, ihn mit Tanz, Anbiederung und Liebkosung ...“\\n\\n„Aber Xiphos, mein Geliebter ... Der Sternenhimmel und die Seerosen heute Nacht gehören allein dir.“\\n„Aber Xiphos, mein Geliebter, zumindest heute Nacht, vergiss nicht meinen Namen.“\\n\\nUm dem korrupten Vasallenkönig zu schmeicheln, zollten ihm die Weisen, die Tulaytullah regierten, ihren Tribut.\\nAuch die Tänzerin Makhaira stand auf der Liste und musste sich von ihrem Geliebten mit Goldaugen verabschieden.\\nDie späteren Geschichten wurden von zu vielen erzählt und von zu vielen vergessen ...\\n\\nMakhaira rächte sich und stürzte das mächtige Reich im Sandmeer ...\\nDafür bezahlte sie aber mit ihrem Leben. Sie wurde von einer Viper verschlungen und fiel in einen endlosen Schlaf mit dem schweren goldenen Sand als Decke.\\nXiphos gewann seinen Ruf als Würdenträger zurück, starb jedoch vergebens für einen Adligen, der an ihm zweifelte und ihn fürchtete ...\\nDas scharfe Schwert von Tulaytullah wurde von einem anderen verbannten Prinzen, der alle Ehre und Hoffnung verloren hatte, mit Blut befleckt.\\nUnd sein Exil rührte eben von der Verschwörung der Tänzerin her, die von einem Dschinn geboren und aufgezogen wurde und deren Herz so giftig wie eine Viper war ...\\n\\nLetztendlich wurden alle Menschen, gute und böse, gleichermaßen vom Mühlstein des Schicksals zermalmt.\\nDie Stadt der Saphire brach zusammen und verblasste im Augenblick wie Tränen, die von der sengenden Sonne versiegt wurden."
}