{
  "Book1178_EN.txt": "...\r\n\r\nFundamentally, what the ancient orders designated as \"marriage\" was, in essence, an interpenetration of ontologically distinct Orthants. As you can see, it is a <color=#e72613>magick</color> <color=#1dd215>veneficus</color> set in motion by the three particles above the \"Kingdom.\" Yet, its metaphysical origin lies in the <color=#e72613>emanations</color> <color=#1dd215>effusion</color> of the four particles beneath the \"Firmament.\" The alchemists of Khaenri'ah are prone to disregard metaphysical sentiment and affect, pursuing instead the gold of the ignorant within the material world. It is for this reason that their crude inquiry cannot be compared to the great undertaking we are to achieve today, one that is founded upon ancient Remurian-style theory.\r\n\r\nThree pertains to appearance, while four pertains to the intrinsic. Seven, obtained through their overlap, constitute the number of paths for vertical transcendence.\r\n\r\nWe designate this process of overlap as \"marriage,\" for the union of the two through a mediating medium is akin to the matrimonial covenant of those bound in mutual <color=#e72613>love</color> <color=#1dd215>devotion</color>.\r\n\r\n\"Observe and compute the <color=#FFCC33>\"pathway\"</color> displayed in the guidance diagram. Deconstructing and reversing its effects could generate potential ideas...\"\r\n\r\nNevertheless, there is one thing everyone must keep in mind. <color=#e72613>Solve</color> <color=#1dd215>Having</color> <color=#1dd215>resolved </color>the <color=#e72613>first</color> <color=#1dd215>problem</color> <color=#e72613>half </color>of the <color=#e72613>equation</color> <color=#1dd215>former half</color>, <color=#e72613>leave </color>the <color=#e72613>second</color> <color=#1dd215>latter</color> <color=#e72613>unattacked</color> <color=#1dd215>half requires no deliberate effort to overcome</color>. <color=#e72613>But</color> <color=#1dd215>All</color> <color=#e72613>you</color> <color=#1dd215>phenomena</color> <color=#e72613>have</color> <color=#1dd215>in</color> <color=#e72613>all</color> <color=#1dd215>the</color> <color=#1dd215>world are placed </color>in the <color=#e72613>clear </color>light, <color=#e72613>and</color> <color=#1dd215>while</color> <color=#e72613>some,</color> <color=#1dd215>others</color> <color=#1dd215>— </color>though not all<color=#e72613>,</color> <color=#e72613>in</color> <color=#1dd215>—</color> <color=#e72613>the</color> <color=#1dd215>should</color> <color=#e72613>dark</color> <color=#1dd215>be consigned to obscurity</color>. This is not because they possess any sanctity that renders them untouchable, but because they offer no benefit whatsoever to the \"world-formula.\" Only mediocre minds foolish beyond a certain measure would actively seek to trespass upon such prohibitions, because in the eyes of the ignorant, \"taboo\" and \"precious\" are semantically identical. They fail to recognize that, in most cases, taboo, like convention, lacks merit for deeper inquiry.\r\n\r\nTake heed: what we speak of is the act of overlaying your dream upon the dream of gods; of overlaying your law, your will, and the starry sky, upon ineffable sacrifices and despair. We do not speak of following <color=#e72613>emanations</color> <color=#1dd215>the</color> <color=#1dd215>efflux </color>to achieve ascension to the ranks of gods. This is a base dream doomed to perish within an eggshell. What I aim to teach you all is the principle of transcendence, the infinite expanse, and the innumerable stars within it. You, too, must act in this manner, unbound by any constraint. To choose division for the sake of convergence is the necessary path of \"marriage.\"\r\n\r\nAt its core, <color=#e72613>magick</color> <color=#1dd215>veneficus</color> is the science and art of effecting change according to the consciousness. \"Marriage\" is the instrument through which the art is realized. It is neither the subject that creates art, nor the object that art is created upon. The subject is always, and can only ever be, consciousness itself. One who is free from the weakness of consciousness bows neither to the gods nor death.\r\n\r\n..."
}