{
  "Book1154_EN.txt": "(A new text appears after a few blank pages.)\r\n\r\n■ / ■ - Sunny\r\n\r\nColumbina is so annoying!\r\n\r\n■ / ■ - Sunny\r\n\r\nArlecchino is so annoying!\r\n\r\n■ / ■ - Overcast\r\n\r\nWhat on earth was Dottore thinking? I simply cannot agree with his approach.\r\n\r\n■ / ■ - Overcast\r\n\r\nIt's been weeks since the new project was launched, and it's still stuck in the approval process.\r\nWhat is Pantalone's problem with financial approvals? Why is he so ridiculously stringent? It's not like it's his personal money... It all belongs to the Fatui!\r\n\r\n■ / ■ - Snowy\r\n\r\nDottore's project was approved ten times faster than mine?<color=#1dd215>?</color> Ugh. He and Pantalone should do me a favor and disappear from my sight!\r\n\r\n■ / ■ - Sunny\r\n\r\nA meeting with Her Majesty the Tsaritsa. Duration: 2 hours 15 minutes.\r\n\r\n■ / ■ - Sunny\r\n\r\nRosalyne brought me a new tea set, claiming it was from Mondstadt, and a bottle of wine.\r\nThat's odd... Didn't she say she couldn't be bothered to go to Mondstadt?\r\n\r\n■ / ■ - Sunny\r\n\r\nAttended Pierro's lecture.\r\nNot bad. The content is pretty good.\r\nPulcinella's lecture is tomorrow.\r\n\r\n■ / ■ - Rainy\r\n\r\nA meeting with Capitano<color=#e72613>,</color> <color=#e72613>Arlecchino, </color>and <color=#e72613>Rosalyne</color> <color=#1dd215>Arlecchino</color>. Duration: 40 minutes.\r\nSo the tea set was purchased by mail. Well, that explains everything.\r\nRosalyne's new high heels are so loud...\r\nThey're noisy, but I do like the gifts she gave me. I suppose I can cut her some slack.\r\n\r\n■ / ■ - Heavy Snow\r\n\r\nColumbina's preference for tea is quite ordinary, not as refined as Arlecchino's. Perhaps that's just like her.\r\nDo special people like ordinary tea, and ordinary people, special tea...?\r\n\r\n■ / ■ - Sunny\r\n\r\nIt's been two weeks since we lost contact with Tartaglia on his mission.\r\n\r\n■ / ■ - Sunny\r\n\r\nTartaglia returned... with a few scratches.\r\nAlso, looks like Columbina and Dottore are on the outs. I didn't ask further — it was only a matter of time anyway.\r\n\r\n■ / ■ - Overcast\r\n\r\nArlecchino and Columbina came over for tea and picked Rosalyne up on the way.\r\nIt was a good day.\r\nI should keep some cookies on hand for next time.\r\n\r\n■ / ■ - Snowy\r\n\r\nRosalyne is dead."
}