{
  "Book1204_EN.txt": "It appears to be an article that Haniyyah is working on. Many words and phrases have been circled and marked \"To revise\" or \"Needs refinement.\"\r\nJudging by the handwriting, aside from Haniyyah's own notes, there are also annotations added by Souka in the margins...\r\nSome paragraphs have been crossed out entirely, with an attached note: \"Teachers from the Amurta consider this point debatable.\"\r\nThough the handwriting is somewhat unpolished, and many word choices feel imprecise, it is clear that Haniyyah is trying her best to standardize her <color=#e72613>expression</color> <color=#1dd215>expressions</color>, aligning <color=#e72613>it</color> <color=#1dd215>them</color> with formal academic writing...\r\n...\r\nIntroduction:\r\nThis volume aims to explain the living habits and key behavioral patterns of Fungi, providing theoretical support for beast tamers, biological researchers, and animal enthusiasts who may need to interact with them.\r\nBased on the typical stages of engaging with Fungi, the book is divided into the following sections:\r\nI. Activity Ranges and Species Identification\r\nII. Preliminary Preparations and Required Materials\r\nIII. Reducing Hostility and Establishing a Basis for Communication\r\nIV. Fundamental Methods of Interaction\r\nV. Danger Signals and Withdrawal Procedures\r\n...\r\n...\r\nPart III: Reducing Hostility and Establishing a Basis for Communication\r\nOver the course of several years of research, the author has directly observed 1,332 individual Fungi. All conclusions presented below are derived from data analysis based on firsthand field studies.\r\nIt should be noted that 92% of Fungi enter a combat-ready state upon detecting human proximity. Earning their trust is therefore no simple task.\r\nIn the past, some researchers attempted to forcibly control Fungi through the use of specialized drugs and devices. However, such methods carry significantly greater risks. They may induce heightened aggression, cause Fungi to expand their activity range, and even provoke indiscriminate attacks against all humans within their perceptual radius.\r\nEfforts by the Akademiya to neutralize these risks have likewise reached an impasse, with no practical solutions in sight in the short term.\r\nFor this reason, the use of any devices or potions that have not undergone comprehensive validation is strongly discouraged.\r\nAt present, the method with the lowest learning cost and greatest stability involves the use of intermediary animals.\r\nFungi exhibit a lower level of vigilance toward wild animals. With the assistance of animal companions, it is possible to significantly reduce their hostility.\r\nAlthough the success rate remains extremely low — averaging only around 6% — this approach is currently the most stable and safest option available.\r\nWithin Sumeru, Dusk Birds are considered a relatively ideal choice. The expected training period for a Dusk Bird is approximately one year, with projected costs ranging from 900,000 to 1,450,000 Mora. Depending on the tamer's level of expertise, expenses may rise as high as 1,800,000 Mora...\r\n...\r\n...\r\nPart V: Danger Signals and Withdrawal Procedures\r\nEven after preliminary trust has been established and close-range contact successfully achieved, one must not let their guard down.\r\nCertain forms of body language and gestures commonly used by humans may inadvertently provoke Fungi, causing them to reenter a <color=#1dd215>state of </color>heightened alert<color=#e72613> state</color>.\r\nFor example: a Fungus with the ability to levitate may suddenly lift off from the ground, its body rising and falling in a steady rhythm...\r\nIn such cases, contact should be temporarily suspended. Wait for the Fungus to regain emotional stability before making it clear that no hostile intent is present.\r\nMaintaining patience and a low-profile posture at all times is essential to gradually building a stable foundation of trust.\r\nDuring the withdrawal process, the first priority is to consciously avoid large or abrupt bodily movements...\r\n...\r\n...\r\nPart IX: Secondary Effects of Fungi Activity\r\nAs a subclass of broadly defined Mystical Beasts, Fungi are capable of using elemental energy to a limited extent. When handled improperly, this elemental energy may produce unpredictable effects on nearby individuals and the surrounding environment.\r\nAt the same time, according to current biological classifications, Fungi are believed to originate from mutated spores. Although large-scale evidence is still lacking, one possibility cannot be ruled out: <color=#e72613>once</color> <color=#1dd215>Once</color> a Fungus reaches a certain stage of growth, it may begin to release additional spores.\r\n<color=#e72613>Should</color> <color=#1dd215>Potential</color> <color=#e72613>these</color> <color=#1dd215>pathological</color> <color=#e72613>spores</color> <color=#1dd215>manifestations</color> <color=#e72613>be</color> <color=#1dd215>resulting</color> <color=#e72613>inhaled</color> <color=#1dd215>from</color> <color=#e72613>by</color> <color=#1dd215>spore</color> <color=#e72613>humans</color> <color=#1dd215>inhalation have yet to be established.</color>\r\nFor this reason, prolonged cohabitation with Fungi in enclosed spaces should be avoided. Even when sheltering inside a tent, frequent ventilation must be ensured.\r\n\r\n...\r\nPart XII: Foods Acceptable to Fungi\r\nFood serves as an important bridge for building trust and strengthening bonds. In order to form a stable partnership with Fungi, it is essential to understand their dietary preferences.\r\nTechnically speaking, Fungi do not \"eat\" in the conventional sense. Instead, they <color=#1dd215>\"</color>absorb<color=#1dd215>\"</color> nutrients from specific environments through a unique process.\r\nIn previous studies, Amurta researchers discovered that plant-based gels can be used to store the substances required by Fungi over extended periods. These gels function as nutrient carriers, providing sustained nourishment.\r\nThis gel has since been refined into a stable form known as Marvelous Jelly. Its basic preparation method is detailed in Appendix III, while techniques for extracting and adding flavor can be found in Appendix IV.\r\nDue to the lack of extensive case studies, this section lists only <color=#e72613>flavor </color>ingredients <color=#e72613>that</color> <color=#1dd215>whose</color> <color=#1dd215>flavors </color>have been accepted by some Fungi.\r\nMaterials currently confirmed to be relatively stable include: Berry, Mint, Valberry, Crab Roe, Lavender Melon, Onion, Bulle Fruit, Coffee, Lakkaberry...\r\nMaterials not recommended include: Jueyun Chili, Pepper, Raw Meat, dairy products, Almond, Spice, Spinel Fruit...\r\n..."
}