{
  "Book1205_EN.txt": "To \"No Late Drafts\" Souka:\r\nThe photos of Blitzara have arrived. Both Aratani and I have received them.\r\nIf all goes smoothly, in about half a year, the artist you've been most eager to work with should finally have an opening. She'll be creating the official <color=#e72613>manga</color> <color=#1dd215>comic</color> design for Blitzara.\r\nOut of consideration for the <color=#1dd215>project's </color>overall visual quality<color=#e72613> of the project</color>, she'll also be taking on the designs for the entire main cast's Fungus companions.\r\nSo, <color=#e72613>before that happens, </color>make sure everything is properly finalized<color=#1dd215> before that</color>, all right? <color=#e72613>And when preparing the brief</color> <color=#1dd215>Also</color>, please be as clear and detailed as possible<color=#1dd215> when preparing your brief</color>.\r\nSince you're in Sumeru, delivering physical drafts will be a hassle. Keep that in mind and plan ahead<color=#e72613>,</color> <color=#1dd215>— </color>we should try to minimize back-and-forth as much as we can.\r\nNow, <color=#e72613>there’s</color> <color=#1dd215>there's</color> one more thing<color=#e72613>,</color> <color=#1dd215>.</color> <color=#e72613>not</color> <color=#1dd215>Not</color> too serious, but not insignificant either.\r\nLiving the life of a mercenary can be good experience, sure. But please don't fully adopt that same free-spirited attitude when dealing with paperwork.\r\nWhen Aratani received your last draft, he genuinely wondered whether you'd hired a mercenary to ghostwrite it... or perhaps dictated it aloud while someone else hurriedly took notes.\r\nCompared to your neat handwriting from a few years ago, it barely looked like it came from the same person. Aratani <color=#e72613>had</color> <color=#1dd215>was</color> <color=#e72613>to</color> <color=#1dd215>hard</color> <color=#e72613>work</color> <color=#1dd215>put</color> <color=#e72613>very</color> <color=#1dd215>to</color> <color=#e72613>hard</color> <color=#1dd215>it</color> just <color=#e72613>to</color> <color=#1dd215>deciphering</color> <color=#e72613>decipher </color>each word.\r\nAbusing your colleagues is not a good habit. Next time, please make sure you write each line properly and with care.\r\nOtherwise, if Aratani ends up taking sick leave, I'll be assigning all the editing work to you...\r\nThat said, setting those issues aside, your progress this time is genuinely encouraging.\r\nFor one, you've clearly reduced unnecessary ornamental language. You've also moved away from exaggerated rhetoric, opting instead for a plainer but more sincere writing style.\r\nMore importantly, there's been a noticeable shift in how you structure your stories. Rather than starting with a \"big moment\" and retroactively building the surrounding plot, you now focus more on internal character consistency, their motivations, and the overall narrative flow...\r\nPerhaps <color=#1dd215>\"</color>The Fungi Clan<color=#1dd215>\"</color> will be the <color=#e72613>starting</color> <color=#1dd215>start</color> <color=#e72613>point</color> <color=#1dd215>of</color> <color=#e72613>that</color> <color=#1dd215>a</color> <color=#e72613>sets</color> <color=#1dd215>new</color> <color=#1dd215>path for </color>you <color=#e72613>on</color> <color=#1dd215>—</color> <color=#e72613>the</color> <color=#1dd215>that</color> <color=#e72613>path</color> <color=#1dd215>of</color> <color=#e72613>to </color>becoming a true light-novel master.\r\nLooking forward to your finished draft~\r\n"
}