{
  "Book1206_EN.txt": "To Haniyyah and Souka:\r\nMy dear friends, it's been far too long. How have you been? And how are your Fungi friends doing?\r\nI hear you'll soon be settling down in Bayda Harbor. That's certainly something worth celebrating!\r\nWhen the time comes, please let me know. I'll come <color=#e72613>over</color> <color=#1dd215>visit</color> together with Miss Najah.\r\nIn addition to <color=#e72613>the</color> <color=#1dd215>some</color> gifts prepared for the two of you, I've also made some little outfits for <color=#e72613>the </color>Twirly-Whirly.\r\n<color=#e72613>Recently</color> <color=#1dd215>Now</color>, there has been one piece of bad news, and one piece of good news<color=#1dd215> of late</color>.\r\nThe bad news is about the Wisdom Orb...\r\nSome problems can't be solved with money alone. <color=#e72613>For all this time, </color>Miss Najah has given it everything she has<color=#1dd215> this whole time</color>, but <color=#e72613>she's</color> <color=#1dd215>she</color> <color=#e72613>still</color> <color=#1dd215>remains</color> unable to alter the <color=#1dd215>Orb's </color>underlying <color=#e72613>mechanism of the Wisdom Orb</color> <color=#1dd215>mechanisms</color>.\r\nAccording to her, the elemental irregularities caused by <color=#e72613>this</color> <color=#1dd215>such</color> <color=#e72613>type of </color>devices stem entirely from their operational principles. As long as their core functions are retained, the risks will remain unavoidable.\r\nAs a result, everyone is now inclined to abandon this particular technology.\r\nThat said, based on your letters and on seeing how happily your Fungus companions have grown over the years, I truly believe that <color=#e72613>even without relying on any devices, </color>you'll be able to carve out a new path<color=#1dd215> even without the use of any devices</color>. One that allows you to reliably identify friendly Fungus companions and establish a <color=#e72613>complete</color> <color=#1dd215>comprehensive</color> set of methods for coexisting with them.\r\nThe good news is that the materials you sent, along with the draft of <color=#1dd215>\"</color>On Fungi Communities,<color=#1dd215>\"</color> have provided unparalleled real-world case studies for the field of Fungus Studies.\r\n<color=#e72613>By</color> <color=#1dd215>At</color> <color=#e72613>now</color> <color=#1dd215>present</color>, even <color=#1dd215>Rtawahist </color>students like myself <color=#e72613>at the Rtawahist </color>have heard that Fungus Studies has received funding on a scale far beyond anything in the past.\r\nIf <color=#1dd215>it </color>one day <color=#e72613>it </color>grows into a major discipline <color=#1dd215>filled </color>with many scholars<color=#e72613>,</color> <color=#1dd215>...</color> <color=#e72613>who</color> <color=#1dd215>Who</color> knows<color=#e72613>,</color> <color=#1dd215>?</color> <color=#e72613>perhaps</color> <color=#1dd215>Perhaps</color> the Akademiya will even invite <color=#e72613>Haniyyah</color> <color=#1dd215>you</color> <color=#1dd215>over </color>to serve as a consultant<color=#1dd215>, Haniyyah</color>.\r\n<color=#e72613>Let’s</color> <color=#1dd215>Let's</color> talk more the next time we meet."
}