{
  "Book1127_EN.txt": "<image name=UI_ReadPic_121320 />\r\n(A timepiece long since stopped. It is said to be a keepsake from Reed Miller, the founder of the Treasure Hoarders.)\r\n\r\nIn the end, all fervent, noble, and futile dreams will dissolve like tears,\r\nlike the countless fantasies born in the past, disappearing with the piercing cold wind.\r\nWhether born of true good intentions or the self-indulgent romantic fantasies,\r\nAll paths lead to the same end. No one can escape a reality that falls short of their dreams, leaving their story to be edited by others.\r\n\r\nThe prophesied ruler who never came to rule did not live to witness his Elysium, a place where all sorrows were swept away.\r\nHis borderless dream world had become a thing for bandits to make sport of.\r\nThe usurper, who never became the sacred heir, could not break the chains binding kin,\r\nLeaving behind a maid, herself now left with nothing, to sing evening prayers in mourning beneath the <color=#e72613>nightingale's</color> <color=#1dd215>Nightingale's</color> <color=#e72613>tower</color> <color=#1dd215>Spire</color>.\r\nThe Governor's adopted son, who never became a master thief, failed to save the life of the one he loved,\r\nAnd instead stole the false name of a forgotten commoner, pretending to be a hero who now posed no threat.\r\n\r\nBut what did it matter? The world she longed for was simply one where everyone could laugh as they willed.\r\nEven if it was all an insubstantial, ludicrous falsehood, it was still proof that their dreams had come true.\r\nA fake is not worthless. Just like these tokens you've found, even though they are but my counterfeit work,\r\nAnd not echoes surging within Ley Lines, they can still guide you to our great treasure.\r\n\r\nSince grandiose histories will only record the stories of the nobles,\r\nLet me inscribe the names of the lowly in the way taught by she who heralds the new moon.\r\nAs the one I love but cannot possess once scolded, I have no profound thoughts,\r\nAnd this is but the mockery of a wretched wanderer, raised to the high heavens."
}