{
  "Book1152_EN.txt": "■ / ■ - Sunny\r\n\r\nParents are responsible for bringing children into the world, and children are responsible for their future. This is a social rule. I believe the final, unspoken tenet of this rule is that children are also responsible for their parents' final years.\r\nAlain's final years have reached their end. He left a will concerning his remaining possessions — a small sum of savings, Pulonia, and some notebooks.\r\nHe asked me to burn the notebooks after his death to avoid theft. Honestly, given the sheer volume, Pulonia is probably the only one who could steal them.\r\nPulonia was Alain's final pursuit in life. It is a pity he did not live to see it produce a definitive answer.\r\nHe told me not to worry about it and that I could leave Pulonia to the Fontaine Research Institute. His only regret was that those people wouldn't know how to maintain it as well as I do. I disagree with this plan.\r\nPulonia will remain with me. However, I am not sure what I should use it for.\r\n\r\n■ / ■ - Rainy\r\n\r\nToday was Alain's funeral. Heavy rain fell throughout the ceremony, as if someone was crying in the sky. Ugh. Annoying! Holding an umbrella in the rain is so inconvenient!\r\nAlain was laid to rest, and everything proceeded smoothly. I was the one who stepped forward to bid him farewell, while Pulonia stayed behind to look after the house.\r\nThe weather didn't clear up until midnight. I sat by the grave for a while, keeping Alain company, with the moon in the sky keeping me company in turn.\r\nThe night was very quiet.\r\nNo more sounds of labored breathing....\r\nIt feels as if the only companion I have left in this world is the moon.\r\n\r\n■ / ■ - Sunny\r\n\r\nI'm leaving now. Farewell<color=#e72613>!</color> <color=#1dd215>, Alain.</color>\r\n\r\n■ / ■ - Overcast\r\n\r\nUpdate Log<color=#e72613>:</color>\r\nUpgraded Pulonia's tea-brewing functions.\r\nUpgraded Pulonia's meal delivery functions.\r\nUpgraded Pulonia's book search functions.\r\nCorrected a malfunction where Pulonia could not hang laundry.\r\nTo the outside, I'll claim that Pulonia is my attendant. That should turn some curious stares away.\r\nI have to protect it. It's Alain's secret and his wish."
}