{
  "Costume340027_EN.txt": "\"No, no, this one's wrong too... That's weird. Master described the traits of this herb very clearly...\"\r\nThese mutterings had been repeated so often that even the morning bamboo shadows seemed to nod along with the frowning little girl.\r\nYet, the tall bamboo could see what she could not. The steamed buns in her basket were nearly gone, she was down to her last few pieces of fruit, and her water bag had already begun to shrivel. She would not get much further than this...\r\nWater, at least, was not a problem. Raindrops there remained on the bamboo leaves, and in the worst case, she could lick a few clean... The stream at the foot of the mountain was not that far either. As long as she kept walking downhill, she would reach it in no time.\r\n\"Hmm... I must have come to the wrong place. I need to go higher.\"\r\nPatting the rock, the girl in blue sprang to her feet, shook her basket, and prepared to climb even farther up the mountain.\r\nWind swept through, and the bamboo rustled as if sighing in exasperation. How could this girl be so stubborn? She had searched from dusk until dawn, and still she meant to keep going.\r\nShe strode ahead with long, eager steps, and the bamboo hurried to part to either side, so her arms and cheeks would not be scratched by their leaves. Pressed together, they watched from above as the girl ran and halted, crouched to mutter to herself, and shook her head with a sigh.\r\nThe bamboo thought to themselves:\r\nCould this little girl be an adeptus? No, no, that could not be. An adeptus would never slip on a rock, fall over, then spring up in a panic to chase the steamed buns rolling out of her basket, her little orange and yellow companion scrambling after them as well.\r\nIf she met a stream, an adeptus would leap across with ease. She, however, wandered back and forth until she found a fallen tree and crawled over it on her hands and feet.\r\n\"Master... Don't scold me for getting the new clothes you gave me dirty, alright? I'll wash them clean when I get back...\"\r\n\"And yeah, I know I didn't tell you about this... I have to match what I do with what I know, and always rely on myself before others...\"\r\n\"If I run to you for every little thing, expecting you to solve them for me, how am I ever supposed to improve myself...\"\r\nMaster? Perhaps she was a disciple of some distinguished mentor, here to hone herself? No, that did not seem right either. A disciple would surely have her master nearby...\r\n\"...This one... Right, it treats night coughs. And this one is... Hmm, for insomnia? Yeah, let's grab that, too. That granny has not been resting well lately...\"\r\nAh, so she must be an apothecary's little apprentice. Poor child. What rare medicine was she searching for, to make her work so hard? Her blue robes were fast becoming a coat of mud.\r\n\"This one... is it a spice? I'll bring it back for Xiangling to look at...\"\r\n\"And this... Qiqi picks these often. Yes, I should take some for her...\"\r\n\"Master likes this flower. I'll bring back a few...\"\r\n\"Didn't Yanfei say her friend has been looking for herbs from Liyue? This one should be perfect. Let's pack some of it too...\"\r\nThe falling rain hit the bamboo, and they shook their heads.\r\nWhat a peculiar girl she was. She had climbed the whole mountain and gathered herbs all along the way, muttering about other people the entire time. Her blue robes gained a muddy hue when she fell, then returned to blue again as the mountain rain washed her clean. She was like a young shoot buried in soil, pushing through rock with stubborn grit, stumbling her way to the surface, and only after a wash of rain did her green show.\r\nSo, she was neither an adeptus nor a little apothecary apprentice. Rather, she was but an ordinary small bamboo shoot.\r\n\"...I found it! I found it... Finally...\"<color=#e72613>\r\nLooking at the hard-won herb in her hands, Yaoyao dropped to the ground with a thump. Yuegui danced in circles beside her, and the bamboo all nodded in unison. They gathered their leaves close, hoping to shield this little shoot from the falling rain.\r\n\"But this one... Will it be enough to help with that granny's cough? No, I've got to keep going. We'll find a few more.\"\r\nThe bamboo were struck with shock. Leaves shook wildly from every stalk, some even falling amidst their stupefaction.\r\nBut Yaoyao noticed none of it. She dug up the herb, tucked it away, and headed straight on again.</color>"
}