{
  "Relic15044_4_EN.txt": "\r\n\"In the name of Gunnhildr's clan head, I hereby pledge allegiance to the newborn god.\"\r\n\"We once wandered through knife-like north winds, enduring grievances as cold as burial shrouds.\"\r\n\"Our homeland has long been buried in a dead, silver silence, and our old customs have faded into desolate ruins.\"\r\n\"But, like flowers forged by fierce winds, our spines shall never bend.\"\r\n\"We shall never betray friendship in days of bitter darkness, and we shall never forget the oath written in blood.\"\r\n\r\n\"In the name of Gunnhildr's clan head, I hereby pledge allegiance to the newborn god.\"\r\n\"We shall not, like the <color=#e72613>Gotini</color> <color=#1dd215>Goldney</color> clan, proffer songbirds wrought from pure gold.\"\r\n\"Nor shall we, like the <color=#e72613>Hlaewringi</color> <color=#1dd215>Laurenge</color> clan, pledge glorious deeds of war to the wind.\"\r\n\"Unlike the <color=#e72613>Bructeri</color> <color=#1dd215>Brodiri</color>, who raise sacred halls, or the <color=#e72613>Sitones</color> <color=#1dd215>Sithones</color>, who present exquisite verses,\"\r\n\"We lay before the wind nothing but blossoms, ardent hearts, and a sincerity that shall never fade.\"\r\n\r\n\"In the name of Gunnhildr's clan head, I hereby pledge allegiance to the newborn god.\"\r\n\"We have stood against fierce gales and fought shoulder to shoulder with divinity atop the tower.\"\r\n\"We have seen the tender breeze as well. After the gloom, we are reborn beneath the spring sun.\"\r\n\"Should the winds one day rage anew, and a tyrant seek to torment mortals again,\"\r\n\"We shall not hesitate to stain the bright blossoms with blood, even if it means turning our backs on the divine throne once more.\"\r\n\"If the winds remain ever gentle, and the heavens look kindly upon our realm,\"\r\n\"We shall guard the song of Mondstadt without faltering, as the new winds once bestowed upon us their sheltering grace.\"\r\n\r\n\"In the name of Great Arcadia's descendants, thus do we crown the newborn god with the thousand winds.\"\r\n\"May your words be as those of our former <color=#e72613>lady</color> <color=#1dd215>lord</color>, until the faith of all beings becomes one with poetry.\"\r\n\"May your deeds be as those of our former <color=#e72613>lady</color> <color=#1dd215>lord</color>, until our former <color=#e72613>lady</color> <color=#1dd215>lord</color> acts as you do.\""
}