{
  "Book1170_ES.txt": "...\r\nEl asistente que me asignaron no parece de fiar.\r\nNo parece que vayamos a poder utilizar pronto la energía de esas máquinas de combate. Sus núcleos son excesivamente peligrosos.\r\nLes pediré que vayan en busca de otras máquinas misteriosas.\r\n\r\n...\r\nNingún progreso que valga la pena registrar.\r\nHe ido junto con Anne mientras mi padre adoptivo nos vigilaba de cerca a sitios donde sucedieron batallas en el pasado para conseguir inspiración. Me he encontrado con René y Jakob.\r\n\r\n...\r\nNo me fío ni un pelo del asistente. Ha provocado unos cuantos accidentes ya. Me lo tomaré como otro de los tantos obstáculos que he de superar.\r\nEsta máquina de apariencia tan arbitraria me parece de lo más curiosa. La investigación se centrará en su fuente de energía.\r\n\r\n...\r\nHemos investigado máquinas primigenias.\r\nEl asistente se ha tomado un día libre.\r\nLe he pedido a Anne que venga a echarme una mano.\r\nHe recomendado a René y Jakob <color=#e72613>al</color> <color=#1dd215>a</color> <color=#e72613>director</color> <color=#1dd215>la</color> <color=#1dd215>directora </color>del Instituto.\r\n\r\n...\r\nHemos investigado máquinas primigenias.\r\nEl asistente se ha tomado un día libre.\r\nHe pedido a Anne que venga a echarme una mano. Le he aconsejado que se una al Instituto, pero no está interesada.\r\n\r\n...\r\nHemos investigado máquinas primigenias.\r\nEl asistente todavía no ha regresado. He decidido ir a ver qué pasa.\r\nHe encontrado al padre adoptivo de René y Jakob con la ayuda de mi padre adoptivo.\r\n\r\n...\r\nLas máquinas <color=#e72613>primigenias</color> <color=#1dd215>elementales</color> suplementarias han llegado. Ahora podremos hacer algún progreso.\r\nEl asistente luce de muy buen humor. Seguro que no era ninguna enfermedad grave.\r\n\r\n...\r\nHemos investigado máquinas primigenias.\r\nRené y Jakob han venido. Han sido asignados a mi proyecto.\r\n\r\n...\r\nHoy hemos hecho investigación de campo.\r\nHe visto la estatua de una máquina, qué interesante...\r\n\r\n...\r\nHemos investigado máquinas primigenias.\r\n\r\n...\r\nHemos investigado máquinas primigenias.\r\nMi padre adoptivo vino a visitarme, pero estaba demasiado ocupado como para recibirlo. Anne me reprendió por ello y me dijo que le pidiera disculpas la próxima vez que lo viera.\r\n\r\n...\r\nHemos investigado máquinas primigenias.\r\nEl asistente se ha tomado un día libre.\r\n\r\n...\r\nEstamos a punto de hacer un gran descubrimiento.\r\nEl asistente se ha pedido un día libre. Estaba demasiado ocupado como para ir de visita. Anne me ha reprendido de nuevo. Mañana iré.\r\n\r\n...\r\nEstamos a punto de hacer un gran descubrimiento.\r\nLo olvidé por completo. Lo siento muchísimo. Les he dicho a todos que mañana iremos a visitarle.\r\n\r\n...\r\nHoy descansamos.\r\nEl asistente se ha tomado el día libre. Hoy salimos de visita.\r\nIdea: en vez de árboles lógicos, una red neuronal basada en un gran número de unidades de pensamiento.\r\n¿Un Daguerrotipo?\r\n\r\n...\r\nHemos investigado máquinas primigenias.\r\nEl asistente se ha tomado un día libre.\r\n\r\n...\r\nHemos investigado máquinas primigenias.\r\nEl asistente se ha tomado un día libre.\r\n\r\n...\r\nHemos investigado máquinas primigenias.\r\nRené y Jakob comenzarán hoy con su propia investigación.\r\nEl asistente se ha tomado un día libre.\r\n\r\n...\r\nHemos progresado.\r\nEl proceso de solicitud de una patente es demasiado engorroso, mejor lo dejamos estar.\r\nEl asistente parece encontrarse bien, pero aún me tiene un poco preocupado.\r\nTeniendo en cuenta la diferencia en tecnología médica con respecto a la de aquí, le he aconsejado al asistente que marche hacia Sumeru.\r\n\r\n...\r\nHoy descansamos.\r\nA partir de ahora, investigaremos la cinética de las máquinas.\r\nTengo que hacer una lista de materiales.\r\n\r\n...\r\nDe visita.\r\n\r\n...\r\nDe visita.\r\n\r\n...\r\nDe visita.\r\nDicen que han preparado un laboratorio más grande para los experimentos de cinética.\r\nPero nos quedaremos aquí por ahora.\r\n\r\n...\r\nDe visita.\r\n\r\n...\r\nDe visita.\r\n\r\n...\r\nDe visita.\r\nMe han insistido una infinidad de veces para que nos mudemos al nuevo laboratorio.\r\nPero si nos mudamos ahora, seguramente el asistente no podría encontrarnos, eso nos traería problemas.\r\n\r\n...\r\nDe visita.\r\n\r\n...\r\nDe visita.\r\n\r\n...\r\nDe visita.\r\nNos hemos mudado al nuevo laboratorio."
}