{
  "Book1205_ES.txt": "<color=#1dd215>Para Souka “entrega temprana”:\r\nLas imágenes de Silbido Atronador han llegado. Aratani y yo las hemos recibido.\r\nSi todo va bien, en apróximadamente medio año, la artista con la que tantas ganas tenías de trabajar estará disponible. Creará un diseño oficial de manga para Silbido Atronador.\r\nComo se toma muy en serio la calidad artística general de la obra, también se encargará de diseñar a todos los compihongos del grupo protagonista.\r\nAsí que, ¡asegúrate de tener el diseño final listo antes de todo eso! Cuando prepares las instrucciones, escríbelo todo tan clara y detalladamente como puedas.\r\nComo estás en Sumeru, entregar los bocetos será complicado. Tenlo en cuenta con antelación para ahorrar tiempo en la comunicación.\r\nAdemás, hay otro asunto que no es grave, pero tampoco insignificante.\r\nVivir la vida de mercenaria está muy bien, pero no vayas a adoptar también esa actitud despreocupada que tienen ante el papeleo.\r\nLa última vez que Aratani recibió tu manuscrito, llegó a sospechar si habías contratado a un mercenario para que lo escribiera por ti... o si tú lo dictaste mientras alguien lo transcribía.\r\nEn comparación con la letra tan pulcra que tenías hace unos años, no parecía escrita por la misma persona. A Aratani le costó muchísimo descifrar cada palabra.\r\nAbusar de tus compañeros de trabajo es un mal hábito. La próxima vez, asegúrate de escribir cada línea con cuidado.\r\nSi no, en caso de que Aratani pida una baja por enfermedad, tendré que pasarte a ti todo el trabajo de edición...\r\nLo que me alegra es que, dejando de lado los problemas mencionados, esta vez has mejorado considerablemente.\r\nPor ejemplo, has reducido considerablemente la acumulación excesiva de palabras rebuscadas y has dejado de usar figuras retóricas exageradas, optando por un estilo de redacción más sencillo pero sincero.\r\nSobre todo, he percibido un cambio en tu enfoque de escritura: ya no priorizas crear “momentos explosivos” para luego construir la trama alrededor de ellos, sino que ahora te centras más en la coherencia de los personajes, sus motivaciones y el hilo conductor de la historia en general...\r\nQuizás «La gran familia fúngica» sea el punto de partida que te lleve a convertirte en una verdadera maestra de la novela ligera.\r\n¡Tengo muchas ganas de ver el manuscrito terminado!\r\n</color>"
}