{
  "Book1126_ES.txt": "<image name=UI_ReadPic_121317 />\r\n<color=#e72613>(Una pluma de cuervo tan oscura como la noche. Se dice que es un recuerdo de Reed Miller, el fundador de los Ladrones de Tesoros.)\r\n\r\nEn aquel entonces, la turbia corriente oscura aún no había invadido la tundra desolada y los humildes y los pobres aún podían dormir plácidamente bajo la protección de las hadas.\r\n</color>Sin embargo, una vida mediocre y sin sueños no supone ningún sufrimiento, y a todo el que estaba dispuesto a trabajar se le ofrecía un pago pequeño, aunque suficiente para resguardarse del frío.\r\n<color=#e72613>Al fin y al cabo, el Zar de Snezhnaya, cuya misericordia era tan vasta como el mar de hielo, era generoso incluso con aquellos que tenían vidas cortas e insignificantes.</color>\r\nNo obstante, los príncipes y duques sabían muy bien que una vida de lujos y excesos podía corromper las frágiles almas de los mortales.\r\nAsí pues, ellos solos no podían ser condenados al hambre y el frío, ya que eran quienes tenían que cargar con el pecado de la saciedad por el bien de la gente.\r\n¡Qué sabiduría tan misericordiosa! ¡Qué ejemplo de virtud! Los nobles y los plebeyos cantaban alabanzas sobre su soberano.\r\nAl igual que un padre estricto, el gobernador de las hadas, que no recibía más que elogios, estableció un sistema de gobierno jerárquico para todos los seres que experimentaban vidas complicadas.\r\n<color=#1dd215>Así pues, ellos solos no podían ser condenados al hambre y el frío, ya que eran quienes tenían que cargar con el pecado de la saciedad por el bien de la gente.</color>\r\nSin embargo, al igual que toda luz, por pura que sea, proyecta una sombra oscura, las buenas intenciones de los aristócratas se perdían entre los necios.\r\nAllá donde se construía un muro para guardar un tesoro, siempre había codiciosos que intentaban robarlo.\r\n<color=#e72613>Antes</color> <color=#1dd215>\r\nSin</color> <color=#e72613>de</color> <color=#1dd215>embargo,</color> <color=#1dd215>al igual </color>que <color=#e72613>la</color> <color=#1dd215>toda</color> <color=#e72613>turbia</color> <color=#1dd215>luz,</color> <color=#e72613>corriente</color> <color=#1dd215>por</color> <color=#e72613>oscura</color> <color=#1dd215>pura</color> <color=#e72613>devorara</color> <color=#1dd215>que</color> <color=#e72613>a</color> <color=#1dd215>sea,</color> <color=#e72613>todos</color> <color=#1dd215>proyecta</color> <color=#e72613>los</color> <color=#1dd215>una</color> <color=#e72613>seres</color> <color=#1dd215>sombra oscura</color>, <color=#e72613>el</color> <color=#1dd215>las</color> <color=#e72613>señor</color> <color=#1dd215>buenas</color> <color=#e72613>del</color> <color=#1dd215>intenciones</color> <color=#e72613>paraíso y </color>de los <color=#e72613>cuervos</color> <color=#1dd215>aristócratas</color> <color=#e72613>ya</color> <color=#1dd215>se</color> <color=#e72613>había</color> <color=#1dd215>perdían</color> <color=#e72613>irrumpido</color> <color=#1dd215>entre</color> <color=#e72613>en</color> <color=#1dd215>los</color> <color=#e72613>el teatro de la historia</color> <color=#1dd215>necios</color>.\r\n<color=#e72613>\r\n</color>Se llamaba Reed Miller, quien más tarde pasó a ser conocido en las diversas naciones como un gran ladrón.\r\nNadie sabía de dónde procedía, ni tampoco había nadie capaz de averiguar sus verdaderas intenciones a partir de las mentiras que contaba.\r\n<color=#e72613>Tal vez quería burlarse de esa blanca pureza sagrada o instigar a aquellos que vivían en el hambre, la pobreza y el resentimiento.</color>\r\nAsí pues, el hombre reunió a los abandonados y los despreciados bajo la insignia del cuervo negro, y contó sus audaces doctrinas al primer grupo de Ladrones de Tesoros.\r\n<color=#1dd215>Nadie sabía de dónde procedía, ni tampoco había nadie capaz de averiguar sus verdaderas intenciones a partir de las mentiras que contaba.</color>\r\n“Oh, los pobres, los hambrientos, los congelados de frío, los humillados, los oprimidos... hermanos y hermanas que tuvieron que exiliarse hasta aquí...\r\nSi el destino les ha deparado alguna situación injusta a ustedes también, si han llorado por el sufrimiento de sus vecinos...\r\n<color=#1dd215>\r\nEntonces, ¡únanse a nosotros, únanse a sus hermanos y hermanas, para liberarse de las cadenas de la esclavitud y unirse a nuestra marcha!\r\nDejen que los muertos entierren a los muertos, ¡y luego levántense y usen la riqueza de los arrogantes para construir un paraíso para los hambrientos!”.\r\n</color>Si anhelan encontrar un lugar en el que encajar y en el que no tener miedo, si sueñan con ver un mundo en el que la gente no tenga que llorar...\r\nEntonces, ¡únanse a nosotros, únanse a sus hermanos y hermanas, para liberarse de las cadenas de la esclavitud y unirse a nuestra marcha!\r\nDejen que los muertos entierren a los muertos, ¡y luego levántense y usen la riqueza de los arrogantes para construir un paraíso para los hambrientos!”."
}