{
  "Book1129_ES.txt": "<color=#e72613><image name=UI_ReadPic_121316 />\r\n(Una fría máscara que se usaba para ocultar el rostro. Se dice que es un recuerdo de Reed Miller, el fundador de los Ladrones de Tesoros. No tiene ningún adorno, a excepción de la fría luz lunar que envuelve su plata pura.)\r\n\r\n</color>Según las historias que se cuentan hoy en la Villa Nasha, el gran ladrón caminaba por el mundo mostrando su verdadero rostro.\r\nO al menos eso hizo hasta que lo llevaron ante la gélida horca de la corte, la cual no pudo arrebatarle la vida.\r\n<color=#e72613>A partir de ese momento, se puso una máscara de plata pura y enterró su hermoso rostro en el pasado.</color>\r\nSin embargo, cuando la calamidad oscura arrasó con las tierras fronterizas, volvió a quitársela y dejó de ocultar su cara.\r\n<color=#1dd215>O al menos eso hizo hasta que lo llevaron ante la gélida horca de la corte, la cual no pudo arrebatarle la vida.</color>\r\nA lo largo de los siglos, han surgido innumerables teorías y rumores sobre por qué decidió hacerlo.\r\nAlgunos dicen que aprovechó el momento para evitar las frenéticas inspecciones que estaban teniendo lugar en la ciudad invernal.\r\n<color=#e72613>Otros, que lo hizo para esconder las cicatrices que le había causado su verdugo.</color>\r\nY también hay quien dice que lo hizo por cansancio; cansancio de aquellas miradas de amor y odio de la gente.\r\nEl haber estado tan cerca de la muerte le había hecho cambiar. Ahora era un hombre taciturno y de pocas palabras.\r\n<color=#1dd215>Otros, que lo hizo para esconder las cicatrices que le había causado su verdugo.</color>\r\nSea cual sea la verdad, lo cierto es que esa máscara de plata se convirtió en su insignia.\r\nEso, sumado a su gran saqueo del palacio del gobernador de las tierras fronterizas, hizo que su leyenda se convirtiera<color=#e72613>\r\n</color><color=#1dd215> </color>en una<color=#1dd215>\r\n\r\nSea</color> <color=#e72613>suerte</color> <color=#1dd215>cual</color> <color=#e72613>de</color> <color=#1dd215>sea</color> <color=#e72613>lluvia</color> <color=#1dd215>la</color> <color=#e72613>dorada</color> <color=#1dd215>verdad,</color> <color=#e72613>que</color> <color=#1dd215>lo</color> <color=#e72613>cayó</color> <color=#1dd215>cierto</color> <color=#e72613>sobre</color> <color=#1dd215>es</color> <color=#e72613>los</color> <color=#1dd215>que</color> <color=#e72613>incontables</color> <color=#1dd215>esa</color> <color=#e72613>sueños</color> <color=#1dd215>máscara</color> de <color=#e72613>los</color> <color=#1dd215>plata</color> <color=#e72613>pobres</color> <color=#1dd215>se convirtió en su insignia</color>.\r\n<color=#e72613>\r\n</color>“Han rezado a los dioses, han rezado a su amo, pero nadie ha respondido a sus lamentos.\r\nY es que los dioses tampoco pueden hacer nada, pues, al igual que los mortales, ellos también están atrapados en el mundo sublunar.\r\n<color=#e72613>Hermanos míos, aunque lloren desesperadamente de temor, nadie los escuchará, y los dioses tampoco podrán salvarlos.</color>\r\nEs más, ni siquiera pueden salvarse a sí mismos, por lo que no están en mejor condición que la gente de a pie. Lo único que podemos hacer es compadecernos los unos de los otros”.\r\n<color=#1dd215>Y es que los dioses tampoco pueden hacer nada, pues, al igual que los mortales, ellos también están atrapados en el mundo sublunar.</color>\r\nEl ladrón de la máscara de plata se burlaba sin reparo de los dioses y despreciaba la falsa fama por la que luchaban los nobles.\r\nPara el ladrón taciturno, tanto el Zar del Invierno como la Señora de la Luna Escarchada merecían el mismo desprecio y silencio.\r\n<color=#1dd215>\r\nEl ladrón de la máscara de plata se burlaba sin reparo de los dioses y despreciaba la falsa fama por la que luchaban los nobles.\r\nPara el ladrón taciturno, tanto el Zar del Invierno como la Señora de la Luna Escarchada merecían el mismo desprecio y silencio.\r\n</color>Sin embargo, un día, ese torrente de luz lunar emergió de la torre y quemó la plata y la determinación que se reflejaba en los ojos de ella..."
}