{
  "Book1127_ES.txt": "<color=#e72613><image name=UI_ReadPic_121320 />\r\n(Un reloj que dejó de funcionar hace mucho tiempo. Se dice que es un recuerdo de Reed Miller, el fundador de los Ladrones de Tesoros.)\r\n\r\n</color>Al final, todos los sueños ardientes, nobles e ilusorios se desvanecerán como lágrimas.\r\nComo tantas fantasías nacidas en incontables eras pasadas, se dispersan en el frío viento.\r\n<color=#e72613>Ya sean pensamientos sinceros y bondadosos, o ilusiones románticas en busca de satisfacción personal...</color>\r\nTodos los caminos llevan al mismo final. Es imposible escapar de los contratiempos y de convertirse en historias que la gente reescribe a su antojo.\r\n<color=#1dd215>Como tantas fantasías nacidas en incontables eras pasadas, se dispersan en el frío viento.</color>\r\nEl rey de la profecía, que nunca llegó a ser rey, no pudo presenciar su paraíso, un lugar donde nadie derramaría lágrimas.\r\nSu mundo sin fronteras se ha convertido en una burla para los bandidos.\r\n<color=#e72613>El usurpador, que nunca llegó a ser heredero sagrado, no pudo romper las cadenas que ataban la sangre de su familia...</color>\r\nPor lo que dejó solo a una sirvienta sin nada, cantando sus plegarias vespertinas bajo la <color=#e72613>torre</color> <color=#1dd215>Torre</color> del <color=#e72613>ruiseñor</color> <color=#1dd215>Ruiseñor</color>.\r\nEl hijo adoptivo del gobernador, que nunca llegó a ser un gran ladrón, no pudo salvar la vida de su amada.\r\nEn su lugar, robó una identidad falsa de un desconocido del pasado, interpretando el papel de un héroe que ya no representa ningún peligro.\r\n<color=#1dd215>Por lo que dejó solo a una sirvienta sin nada, cantando sus plegarias vespertinas bajo la torre del ruiseñor.</color>\r\n<color=#1dd215>¿</color>Pero <color=#e72613>¿</color>y qué? Lo que ella quería presenciar era un mundo donde todos pudieran reír libremente.\r\nIncluso una falsificación tan frívola y ridícula como esta puede considerarse la realización del ideal de ambos.\r\n<color=#e72613>Las falsificaciones no carecen de valor. Al igual que estos amuletos que encontraste, aunque sean solo imitaciones de mi trabajo...</color>\r\nY no los ecos que fluyen a través de las líneas ley, aun así pueden guiarte hasta nuestro Gran Tesoro.\r\n<color=#1dd215>Incluso una falsificación tan frívola y ridícula como esta puede considerarse la realización del ideal de ambos.</color>\r\nYa que la grandiosa historia solo registra las anécdotas de la nobleza...\r\nEntonces, grabaré los nombres de los plebeyos usando el método que me enseñó la emisaria de la <color=#1dd215>Luna Nueva.\r\n\r\nY esto no es más que la burla de un vagabundo fracasado que pretende alcanzar los cielos.\r\nEntonces, grabaré los nombres de los plebeyos usando el método que me enseñó la emisaria de la </color>luna nueva.\r\nComo aquella persona que amo sin correspondencia me reprocha, no tengo sentimientos profundos.\r\nY esto no es más que la burla de un vagabundo fracasado que pretende alcanzar los cielos."
}