{
  "Book1201_ES.txt": "...\r\n\r\n... Me he sentado <color=#e72613>solo</color> <color=#1dd215>sola</color> en este templo durante muchos días, invisible para los viajeros que pasan. Me siento <color=#e72613>desolado</color> <color=#1dd215>desolada</color> y <color=#e72613>desorientado</color> <color=#1dd215>desorientada</color>, suspirando por las penurias y dificultades de esta tierra, y solo los pequeños espíritus lloran conmigo.\r\n\r\n... Aunque todavía no puedo recordar el pasado, mi corazón ha encontrado algo de consuelo. Mi cantar cae como el rocío, como una suave lluvia sobre la tierna hierba, como un aguacero sobre los cultivos, haciendo que mis palabras fluyan con más libertad.\r\n\r\n... Los viajeros nunca entran en este bosque salvaje, los forasteros jamás ven este pálido templo.\r\n\r\n...\r\n\r\n... Cuando brotaron los cardos y las espinas de la tierra, una bestia salvaje irrumpió en mi morada.\r\n\r\n... La tormenta vino del sur, y el frío surgió del norte. Aquella bestia también vino de las tierras septentrionales, trayendo consigo el gélido aliento del hielo y la nieve.\r\n\r\n... No puede hablar como los humanos, pero me mira como quien contempla la luz del cielo, y anhela mi canto como un siervo sediento anhela la lluvia primaveral.\r\n\r\n... Si tengo una bestia que me acompaña y me sirve como emisaria, ¿por qué habría de lamentarme?\r\n\r\n... Cantaré para ella, me reiré y me burlaré de sus acciones tan necias y ridículas.\r\n\r\n... No obstante, no se impacienta ni se enfada, solo escucha atentamente mis palabras y mi voz. Se postra ante mí, obedeciendo mis indicaciones y mis órdenes.\r\n\r\n... Lo llamo perro estúpido y no se enoja, acaricio su pelaje y no muestra ira alguna.\r\n\r\n... Al ver que era agradable a la vista y adorable, decidí llamarlo Boreas (que significa “Viento del Norte”) e invitarlo a él y a su clan a vivir conmigo.\r\n\r\n...\r\n\r\n... Llevamos sentados en este templo muchos días, y de su boca han comenzado a salir palabras humanas. Aquella bestia, que antes era torpe e ignorante, ahora posee sabiduría, inteligencia y conocimiento, y es capaz de tratar a otros con amor y sinceridad.\r\n\r\n... Me habló y me llamó <color=#1dd215>“</color>madre<color=#e72613> y señora</color> <color=#1dd215>”</color>. Me dijo: “Me dirigiré hacia las tierras del sur, donde la gente es pobre y humilde, pero las ciudades son vastas y fortificadas. Haré que alcancen la prosperidad”.\r\n\r\n... Le di mi consentimiento, y se marchó junto a su clan. Pronuncié su nombre por última vez al despedirme.\r\n\r\n... Boreas... Boreas... Bore...\r\n\r\n... Lo recuerdo...\r\n\r\n..."
}