{
  "Book1125_ES.txt": "<image name=UI_ReadPic_121319 />\r\n(Una flor artificial oxidada. Se dice que es un recuerdo de Reed Miller, el fundador de los Ladrones de Tesoros.)\r\n\r\nSegún la leyenda, Filipov, el <color=#e72613>aristócrata</color> <color=#1dd215>rey</color> <color=#e72613>feérico</color> <color=#1dd215>de</color> <color=#1dd215>las hadas </color>favorito del Zar Blanco, dijo una vez que todos los <color=#e72613>seres</color> <color=#1dd215>mortales</color> anhelan ser engañados.\r\nYa sean nobles dispuestos a cargar con el sufrimiento de la extravagancia y los deseos de los plebeyos, o siervos hambrientos y congelados...\r\nLa gente tiende a creer aquello que desea escuchar, evitando la cruda verdad.\r\nPor lo tanto, en cierto sentido, la esperanza no es más que una manifestación de la desesperación, un veneno dulce que consuela nuestras penas.\r\n\r\nEn las historias que circulan por la Villa Nasha, el gran ladrón es considerado el estafador más hábil del mundo.\r\nEntre las innumerables leyendas, en las que es difícil distinguir entre verdad y mentira, sus grandiosas hazañas siempre van acompañadas de engaños.\r\nCon una medalla falsa engañó a la guardia de élite del Reino del Norte y saqueó por completo el palacio del gobernador.\r\nMás tarde, se hizo pasar por un inspector imperial del Zar y ordenó al vizconde Schpekin que vaciara sus arcas para recibirlo.\r\nEn la comedia «Una familia de nobles: los caballeros Porfirio» de la Compañía Korolevski, que gozaba de gran popularidad...\r\nEl ladrón, que hace una breve aparición, se presentó ante la aristocracia como un <color=#e72613>necio</color> <color=#1dd215>santo</color> <color=#e72613>sagrado </color>capaz de oír los susurros de los muertos.\r\nFingía escuchar sus confesiones, para luego convertir sus secretos más sucios en canciones.\r\nHizo que los bardos las cantaran en tabernas y callejones, para que el pueblo obrero pudiera reír a carcajadas.\r\n\r\nY en aquellos días en que todos estos sucesos maravillosos e inexplicables aún no se habían convertido en obras teatrales...\r\nEl ladrón que jamás había mentido hizo una promesa a su compañero, <color=#e72613>por</color> <color=#1dd215>que</color> <color=#e72613>cuyas</color> <color=#1dd215>también</color> <color=#e72613>venas</color> <color=#1dd215>llevaba</color> <color=#e72613>también</color> <color=#1dd215>sangre</color> <color=#e72613>fluía</color> <color=#1dd215>de</color> <color=#e72613>una</color> <color=#1dd215>plateada</color> <color=#e72613>sangre</color> <color=#1dd215>en</color> <color=#e72613>plateada</color> <color=#1dd215>sus venas</color>:\r\nPrometió no ponerse nunca en peligro y nunca traicionar el juramento que habían hecho.\r\n\r\n“No te preocupes por mí, Alia. No llores por un mañana que aún no ha llegado”.\r\n“Entiendo que no puedas confiar en mi amigo, pero te ruego que confíes en mis planes”.\r\n“No te preocupes por mí, Alia. Si realmente soy el Regente del Paraíso”...\r\n“Entonces, el destino jamás podrá apartarme de mis queridos hermanos y hermanas”.\r\n\r\nEstas fueron las últimas palabras burlescas que el primer gran ladrón dejó en este mundo.\r\nSi tan solo la chica que lo acompañaba hubiera sido como su hermanita gemela...\r\nAl ver cómo el hilo plateado llegaba a su fin, ese momento seguramente...\r\n\r\nLamentablemente, el tiempo nunca nos da una segunda oportunidad.\r\nAhora no era más que un recuerdo lejano, cuando el gran ladrón aún no había caminado hacia el patíbulo en medio de la angustia y el remordimiento de su querido amigo...\r\nY cuando la chica que usurpó su nombre aún no había ocultado su rostro tras una máscara.\r\n\r\n“Búrlense de sus temerosas mentiras, hermanos, pues el gran ladrón Reed Miller nunca murió<color=#1dd215>”</color>.\r\n<color=#e72613>Han</color> <color=#1dd215>“Un</color> <color=#e72613>asesinado</color> <color=#1dd215>cuervo</color> <color=#e72613>a</color> <color=#1dd215>podrá</color> <color=#e72613>un</color> <color=#1dd215>caer</color> <color=#e72613>cuervo</color> <color=#1dd215>ante sus flechas</color>, pero con la luz del mañana, una bandada <color=#e72613>de</color> <color=#1dd215>emergerá</color> <color=#e72613>cuervos</color> <color=#1dd215>portando</color> <color=#e72613>empezará</color> <color=#1dd215>mi</color> <color=#e72613>a seguirme</color> <color=#1dd215>nombre</color>”."
}