{
  "Book1185_ES.txt": "<center><color=#FF5E41FF>Canal de comunicación seguro establecido...</color>\r\n\r\n<color=#FF5E41FF>Cargando datos...</color>\r\n\r\n<color=#00E1FFFF>Verificación de acceso completada. Investigadora Grazina, que tenga un hermoso día en este mundo <color=#e72613>posapocalíptico</color> <color=#1dd215>postapocalíptico</color>.</color></center>\r\n\r\nPara: Supervisor R.M. <color=#e72613>Morózov</color> <color=#1dd215>Morozov</color>\r\n\r\nPor la presente, presento la evaluación final sobre los efectos purificadores de la nueva especie vegetal (en adelante, “planta experimental”) contra la contaminación del Abismo. Ruego se considere esta carta como mi solicitud más formal.\r\n\r\nTras meses de experimentos controlados, hemos confirmado que la planta experimental ha demostrado una alta eficacia en el tratamiento de altas concentraciones de contaminación del Abismo y residuos (...). En el área experimental n.º 2, la muestra logró bloquear rápidamente toda la contaminación causada por el Abismo proveniente del exterior del refugio, y la <color=#00E1FFFF>reflejó</color> en forma pura de (...), eliminando con éxito a los monstruos que resultaban extremadamente difíciles de <color=#e72613>erradicar</color> <color=#1dd215>eliminar</color>. Sin duda, este es un avance sin precedentes, y siento <color=#e72613>una </color>profunda gratitud por la oportunidad que nos ha brindado. Este logro también es suyo.\r\n\r\nSin embargo, debo informarle sobre los graves riesgos inherentes a este tipo de experimentos. Como he reiterado en varias ocasiones, tanto las posibles fugas de contaminación apocalíptica como las bajas causadas por el escape de monstruos del Abismo están fuera de nuestro control. Entre las últimas víctimas incluso había una niña menor de (...) años.\r\n\r\nSé que la muerte de <color=#e72613>Payva</color> <color=#1dd215>Paiva</color> no es la tragedia que usted deseaba ver, y que hizo todo lo posible por salvar a esa niña. Sin embargo, mientras estos experimentos sigan avanzando, el riesgo de filtración de la contaminación solo se volverá más grave. Se supone que debemos construir muros altos para proteger a la gente de la calamidad, y bajo ninguna circunstancia deberíamos poner a prueba los límites de la oscuridad. Disculpe mi franqueza, pero continuar con los experimentos ya no tiene ningún sentido, a menos que su objetivo (si me permite decirlo) sea simplemente permitir que más criaturas del otro mundo inunden nuestro refugio.\r\n\r\nPor las razones expuestas anteriormente, y en representación del equipo de investigación, presento la siguiente solicitud:\r\n\r\n<color=#e72613>Se</color> <color=#1dd215>Detener</color> <color=#e72613>deben detener </color>inmediatamente todas las pruebas consiguientes del sistema de purificación.\r\nEliminen por completo las muestras vivas de especímenes del Abismo que están bajo nuestra custodia. Se prohíbe cualquier tipo de recolección de monstruos.\r\n\r\nPor favor, responda lo antes posible.\r\n\r\nAtentamente,\r\n<right><color=#e72613>Investigadora</color> <color=#1dd215>Investigador</color> sénior G. <color=#e72613>Miklujo</color> <color=#1dd215>Miklouho</color></right>"
}