{
  "Costume340024_ES.txt": "Ha viajado a través de incontables mundos y horizontes ilimitados, explorando todo tipo de paisajes y contemplando cielos teñidos de diferentes colores.\r\nPuede sonar romántico, pero en realidad, es más una tortura que una aventura.\r\nUna vez imaginó una escena así: los gemelos de pie, bajo el radiante cielo nocturno, contemplando las estrellas y las múltiples lunas en lo alto con los ojos brillantes.\r\nPero el pensamiento se detuvo de inmediato. Un cielo con tales colores solo significa que la atmósfera es inhabitable, y después de presenciar la misma vista cientos de veces, ya no hay nada de conmovedor en ello.\r\nNo despertó a los viajeros gemelos que dormían. En su lugar, cargaba con el peso de un exilio y un viaje tan largo que los números perdieron su significado.\r\n\r\nAl final, los detalles de la litósfera, atmósfera o biósfera importaban poco.\r\nRemodelar el terreno, ajustar el aire, reconstruir un ecosistema... eran tareas simples para una nave fronteriza destinada a portar la chispa de la civilización.\r\nLa posición de una estrella, su distancia, su tiempo de vida podrían suponer un pequeño desafío, pero incluso para eso había soluciones.\r\n\r\nLa verdadera dificultad es encontrar un mundo con potencial. Sin eso, la destrucción llegaría muy, muy pronto.\r\n\r\nEra un asunto trivial en el transcurso de un largo viaje.\r\nEl planeta en cuestión ni siquiera era el objetivo previsto, ya que su estrella ya había entrado en su fase crepuscular.\r\nSu biósfera y atmósfera habían sido completamente destruidas. La superficie no contenía más que masas de roca fundida ya enfriada.\r\nUna supernova había causado la devastación.\r\n\r\nDurante varias semanas o meses, el intenso calor y la luz marcaron el último resplandor de la estrella. Después de eso, se convirtió en una estrella enana fría y tenue.\r\nHizo un cálculo rápido sobre cuándo ocurrió el evento...\r\nQué coincidencia. La radiación atrapada en la corteza del planeta indicaba que la supernova había estallado justo el año en que nacieron los gemelos.\r\nPor supuesto, los dos eventos no tenían nada que ver entre sí.\r\nNadie celebraría su nacimiento enterrando todo un mundo con él. Ese nivel de extravagancia y crueldad no existe.\r\n\r\nDespués de todo, los viajes interestelares <color=#e72613>son</color> <color=#1dd215>eran</color> peligrosos. Una supernova a cinco o seis años luz de distancia podría dañar <color=#e72613>la</color> <color=#1dd215>el</color> <color=#e72613>bóveda</color> <color=#1dd215>banco</color> de <color=#e72613>las </color>especies, y tal vez también a los gemelos.\r\nInmediatamente produjo dos conjuntos de vestimentas más apropiadas para los viajes interestelares y las colocó sobre la cámara de hibernación. Puede que el gesto no significara mucho, pero resultaba reconfortante.\r\n\r\nLos gemelos obtuvieron una nueva protección durante su hibernación, y así continuó su viaje a través de incontables tierras, rocas, atmósferas y cielos."
}