{
  "Relic15044_5_ES.txt": "\r\n“Ni el acero puede cortarlo, ni una cárcel de piedra puede aprisionarlo.\r\nEl viento no le teme al futuro, sino que fluye incesantemente hacia él.\r\nOh, tirano afligido, da igual cuánta sangre haya en tus manos.\r\nMientras el viento siga soplando, no podrás arrebatarle la libertad a las canciones”.\r\n\r\nMientras la tempestad rugía ante el trono divino que se desmoronaba, el frágil joven rasgó las cuerdas de su lira por última vez.\r\nOriginalmente, aquella melodía solo se tocaba en las sombras de los callejones oscuros y susurraba palabras de valor a los oprimidos.\r\nSin embargo, tras años de resistencia, se había refinado y convertido en un rugido popular que ninguna tempestad podría destruir.\r\n\r\nSi la carne mortal no podía trascender el trono divino, si la canción de “este instante” no podía detener el desastre...\r\nEntonces, que los deseos de incontables “instantes” como estos se fusionen con el anhelo de la libertad que resuena a través de innumerables eras.\r\nQue el gélido odio de un solo instante se diluya en el largo transcurso del tiempo como pétalos que flotan en la brisa.\r\n\r\nEn un momento único y extraordinario, el joven, cuyo cuerpo se convirtió en una lira, rasgó las cuerdas que habían pertenecido únicamente a la Señora del Tiempo.\r\nAsí, incluso la Madre de los Mil Vientos quedó atónita, por lo que posó brevemente su mirada sobre las tierras desoladas del norte.\r\nEsa tormenta violenta y fugaz se transformó en un poema milenario de viento y color...\r\nEn una brisa que acariciaba manantiales cristalinos y vinos de frutas, en los cantos lejanos de los pinos y en las canciones bucólicas que sonaban en los campos verdes...\r\nEn la espada que atravesó tanto la sangre de la realeza como <color=#e72613>al</color> <color=#1dd215>a</color> <color=#e72613>dragón</color> <color=#1dd215>los</color> <color=#e72613>venenoso</color> <color=#1dd215>dragones venenosos</color>, en los solemnes juramentos del pasado y en los suspiros de los amantes.\r\nAl romper el alba, la sinfonía milenaria hizo sonar su primera nota.\r\nSu nombre era “Mondstadt”, y sus músicos eran todos aquellos que atesoraban la libertad.\r\n\r\nSin embargo, la carne y la sangre de la primera persona que tocó las cuerdas no pudo soportar el peso de la canción de toda una nación.\r\nInvocando el poder usurpado del tiempo, la gran sinfonía vertió la ardiente furia de un momento en un instante milenario.\r\nEl cuerpo del bardo cayó junto a la torre que se desplomaba, y el nombre que debía haber perdurado fue arrastrado por los vientos del tiempo.\r\nComo frágiles copos de nieve que se derriten ante el aliento de la primavera, aquel nombre se perdió sin que nadie volviera a saber nada sobre él ni pudiera recordarlo.\r\nSin embargo, el día en que la Madre del Tiempo y el Viento le otorgó su autoridad a aquel diminuto espíritu de viento...\r\nEste arrancó en silencio un hilo de un tiempo pasado, junto con el nombre que ni siquiera la reversión de los años pudo salvar.\r\n\r\n“Querido amigo mío, toma esta brisa milenaria y, con ella, el anhelo de la felicidad y el sueño de la libertad.\r\nMas no te lamentes por mí, pues mientras los vientos sigan soplando, la gente aún cantará, al igual que yo, sobre la esperanza del mañana”."
}