{
  "Relic15044_4_ES.txt": "\r\n“En nombre <color=#e72613>de</color> <color=#1dd215>del</color> <color=#e72613>la</color> <color=#1dd215>jefe</color> <color=#e72613>jefa </color>del clan Gunnhildr, por la presente juro lealtad al dios recién nacido.\r\nEn el pasado, vagamos a través del cortante viento boreal y soportamos agravios tan fríos como mortajas.\r\nNuestra tierra natal ha estado enterrada durante mucho tiempo en un plateado silencio mortal, y nuestras antiguas costumbres se han desvanecido hasta convertirse en ruinas desoladas.\r\nSin embargo, como flores forjadas por tempestades, nuestras espinas dorsales jamás se doblarán.\r\nJamás traicionaremos a nuestros amigos debido a la amargura de la oscuridad, y jamás olvidaremos el juramento que escribimos en sangre.\r\n\r\n<color=#e72613>“</color>En nombre <color=#e72613>de</color> <color=#1dd215>del</color> <color=#e72613>la</color> <color=#1dd215>jefe</color> <color=#e72613>jefa </color>del clan Gunnhildr, por la presente juro lealtad al dios recién nacido.\r\nNo ofreceremos, como el clan <color=#e72613>Gotini</color> <color=#1dd215>Goldney</color>, pájaros cantores forjados en oro puro.\r\nNi tampoco prometemos, como el clan <color=#e72613>Hlaewringi</color> <color=#1dd215>Laurenge</color>, que ofreceremos gloriosas hazañas de guerra al viento.\r\nNo seremos como los <color=#e72613>brúcteros</color> <color=#1dd215>brodiri</color>, que construyen salones sagrados, o los sitones, que presentan versos refinados.\r\nEn su lugar, nosotros no ofrecemos al viento nada más que flores, entusiasmo y una sinceridad que jamás se desvanecerá.\r\n\r\n<color=#e72613>“</color>En nombre <color=#e72613>de</color> <color=#1dd215>del</color> <color=#e72613>la</color> <color=#1dd215>jefe</color> <color=#e72613>jefa </color>del clan Gunnhildr, por la presente juro lealtad al dios recién nacido.\r\nHemos resistido vientos despiadados y luchado junto a <color=#e72613>nuestro</color> <color=#1dd215>los</color> <color=#e72613>dios</color> <color=#1dd215>dioses</color> en la cima de la torre.\r\nTambién hemos presenciado la brisa gentil y hemos renacido bajo el sol primaveral tras la penumbra.\r\nSi algún día los vientos vuelven a rugir furiosos y un tirano busca atormentar nuevamente a los mortales...\r\nNo dudaremos en manchar de sangre las brillantes flores, aunque ello signifique darle la espalda al trono divino una vez más.\r\nSi los vientos siguen siendo tan gentiles eternamente y los cielos se preocupan por nuestro reino...\r\nNo dudaremos en proteger la canción de Mondstadt, igual que los nuevos vientos nos otorgaron una vez su gracia protectora.\r\n\r\nEn nombre de los descendientes de la gran Arcadia, coronamos con los mil vientos al dios recién nacido.\r\nQue tus palabras sean como las de <color=#e72613>nuestra</color> <color=#1dd215>nuestro</color> <color=#e72613>antigua</color> <color=#1dd215>antiguo</color> <color=#e72613>señora</color> <color=#1dd215>señor</color>, hasta que la fe de todos los seres se vuelva una con la poesía.\r\nQue tus hazañas sean como las de <color=#e72613>nuestra</color> <color=#1dd215>nuestro</color> <color=#e72613>antigua</color> <color=#1dd215>antiguo</color> <color=#e72613>señora</color> <color=#1dd215>señor</color>, hasta que <color=#e72613>ella</color> <color=#1dd215>él</color> actúe como tú”."
}