{
  "Relic15043_2_ES.txt": "\r\nHubo una vez una época en la que las ruedas plateadas que guiaban a la esfera celeste primordial seguían siendo tres.\r\nEn aquel entonces, el ser alado que caminaba por las estrellas del amanecer y residía en la luna se convirtió en el Gobernador del Cielo Eterno.\r\n \r\nEl arca se detuvo, la obra de la creación había terminado<color=#e72613>,</color> y las montañas y los ríos iban formándose uno tras <color=#e72613>otro</color> <color=#1dd215>o tro</color>.\r\nBajo tierra y en las profundidades de los mares se refugiaron las especies y los líderes derrotados del viejo mundo.\r\nEl señor del mundo que se encontraba en la cáscara de huevo usó un velo falso para separar el verdadero cielo demoniaco.\r\nAsí, tapó el terror que en el pasado había impedido descansar incluso a los reyes que gobernaban a las bestias.\r\n \r\nAunque el violento sol limpió el cielo, el nuevo trono reservó en él un lugar para las tres hermanas de la noche lunar.\r\nTal vez se debió a que, en su plan, un mundo en el que los elementos <color=#e72613>fluían</color> <color=#1dd215>fluyen</color> de manera ordenada <color=#e72613>seguía</color> <color=#1dd215>sigue</color> necesitando las mareas.\r\nLas cantoras de las treinta noches comprendieron que por sí solas no podían proteger este planeta solitario de la inevitable aniquilación que se avecinaba.\r\nDaba igual quién saliera victorioso de esta batalla del bien y el mal antes de que llegara la extinción final, pues cualquier cosa era mejor que la perdición de caer en el vacío absoluto.\r\nTal vez su antiguo señor, que estaba perdido en la niebla, nunca pudo encontrar una respuesta. O tal vez dicha respuesta ya estaba al alcance de sus manos.\r\n\r\nTal como ellas esperaban, el Gobernador del Firmamento despreciaba al destructor que estaba envuelto entre una niebla negra.\r\nSeguramente ya había presenciado el fin de incontables estrellas durante su largo viaje a través de la oscuridad.\r\nAsí pues, ellas también escogieron el “orden”, o más precisamente hablando, le hicieron hueco.\r\nAquella fue la época en la que las tres lunas y la estrella del alba gobernaban juntas, la era en que la eternidad aún era eterna."
}