{
  "Relic15043_4_ES.txt": "\r\nHubo una vez una época en la que las ruedas plateadas que guiaban a la esfera celeste primordial seguían siendo tres.\r\nEn aquel entonces, aún no se habían compilado las leyes otorgadas por el cielo, ni tampoco se habían establecido los límites de la razón humana.\r\n \r\nLos innumerables hijos e hijas de los dioses se encontraban dispersos por los jardines y valles recién creados.\r\n<color=#e72613>Las</color> <color=#1dd215>Los</color> <color=#e72613>emisarias</color> <color=#1dd215>emisarios</color> del cielo caminaban entre la ignorante raza humana mientras sembraban prosperidad y sabiduría.\r\nAl final, la prosperidad prometida por los dioses despertó el conocimiento, y este generó la duda.\r\n\r\n<color=#e72613>En</color> <color=#1dd215>Para</color> <color=#e72613>busca</color> <color=#1dd215>buscar</color> <color=#e72613>de poder responder sus preguntas</color> <color=#1dd215>respuestas</color>, la gente escogió sacerdotes, y por temor a esas respuestas, los sacerdotes nombraron reyes.\r\n<color=#e72613>Las</color> <color=#1dd215>Los</color> <color=#e72613>emisarias</color> <color=#1dd215>emisarios</color> de los dioses se enfurecieron por la necedad de los mortales y permanecieron en silencio ante sus preguntas.\r\nEntonces, la gente dirigió su mirada al cielo y realizó ofrendas a las tres brillantes lunas en la oscuridad de la noche a la que no llegaba la luz del sol.\r\n\r\nLas hijas de los sueños y de la poesía observaban constantemente desde lo alto del cielo nocturno los cambios que acaecían en el mundo de los mortales.\r\nCambios que ocurrían en lugares como el profundo letargo del reino de Arianrhod, bajo las escaleras de setenta niveles, junto a los resplandecientes navíos de plata...\r\nObservaron <color=#e72613>y observaron </color>hasta que, un día, escucharon que los corazones de estas pobres criaturas también palpitaban al ritmo de los temblores lunares.\r\n\r\nAsí pues, la noche le cerró los ojos a la tierra, igual que una vez las estrellas plateadas encendieron sus luces para los barcos celestiales de los dragones.\r\nLas hijas de los sueños y de la poesía <color=#e72613>volvieron</color> <color=#1dd215>trajeron</color> <color=#e72613>a traer </color>la locura y la inspiración <color=#1dd215>de vuelta </color>bajo la luna, una respuesta que el “orden” no podía dar.\r\nCuando la estrella del alba se alzó de nuevo, <color=#e72613>la</color> <color=#1dd215>el</color> <color=#e72613>suma</color> <color=#1dd215>sumo</color> <color=#e72613>sacerdotisa</color> <color=#1dd215>sacerdote</color> trajo consigo desde la cima de la montaña un pequeño talismán circular.\r\nAquel Disco Lunar era el nuevo pacto que las tres lunas habían establecido con la gente."
}