{
    "Book1072_JP.txt": "（黄ばんだ手記。殴り書きのような文字が残されている。）\\n……\\nこれは日記であり、思考を整理するための手記でもある。\\nだが、なぜこれを書いているのだったか？もう記憶があやふやだ。ハハッ、だからこそ書き残そうとしたのかもしれない…\\nまず初めに、後々忘れないよう注意事項を書いておく。\\n「おい、『製図家』、『お調子者』。いたずらっ子のお前たちは、このじいさんの手記は絶対に読むなよ。読んだのがバレたら、お尻ぺんぺんだぞ！」\\n……\\nよし、ではここから本題に入るとしよう。\\n正直、妙な感じだ。得体の知れない生き物がずっと私の周囲をウロチョロしている。どうやら私とは親しいようだ。\\nだが、どこで出会ったのか、まったく覚えていない。こいつに関する記憶が一切ないのだ。\\nこいつが言葉を話せれば…何か聞きだせたかもしれないのだが。\\n幸い、ハハッ、私の演技はうまくいっているようだ。きっとこいつは私が覚えていないということに気づいていない…そうでなければ、こんなにかわいいチビを傷つけるという大罪を犯すことになる。まあ、こいつは気にしないのかもしれないが…\\nそういえば、あのいたずらっ子たちはこのチビを「アシャ」と呼んでいたような…見たところ、こいつは小動物のように単純で、とても素直だ。\\n感情の変化は、体内に色として表れる。怒りや焦りは赤、落ち込んだときは大抵青…うれしいときは黄色だ。\\nこうしてみると、アシャの絵の具の色には感情がそのまま反映されているのだろう。\\nもっともこの小さな生き物は、すべての色を生み出せるわけではなさそうだ。たとえば紫色は、うまく吹き出せないらしい。実に残念だ…アシャの紫は、きっと普通の絵の具とは一味違うだろうに…\\nこの目で見てみたいものだ。\\n……\\nアシャとはいっても、みんな同じではないらしい…\\n私のそばにいるアシャは…変わり種のようだ。私たちの間には目に見えない絆があるように思う…\\n私にはその感情が手に取るようにわかる。動きから簡単に割り出せる。それどころか…表情が見えるような気さえする。\\nアシャにも表情があるのだろうか？\\n時折感じるのだ…この子が私の感情を受け取って、特別なやり方で私を理解し、心に触れてくるのを…\\nあまりに多くのことを忘れてしまった…言葉すらまともに紡げない今…この子は特別なやり方で私と心を通わせてくれる。\\n記憶が欠けた今になっても、頭の片隅で覚えていることがある。「色彩は衝突と対比の芸術、激しい感情表現であり、記憶の延長であり、伝達の手段である」。\\n一体誰の言葉だっただろうか…とにかく、関係が密接だからこそ、アシャは私の感情を理解してくれるのかもしれない。それゆえに…ああした色が…生まれるのだろうか？\\nならば、なぜ紫色が生み出せないのか…その色が表す感情が、あまりに複雑だからだろうか。ああ…紫というのは矛盾と葛藤、美しき夢、千尋の谷へと落ちてゆく感覚、星々がまだ目覚めぬ夜空の果ての色だ。\\nもしくは、すべてを忘れ去ろうとしている老いぼれが、最後に唯一覚えている色…\\n……\\nだが私の脳裏にはなぜアシャと魂が繋がり合った感覚が残っているのだろう…\\nおお、そうだ。確か彼らが言っていた。私は若い頃、有名な祭司だったのだと。本当だろうか…\\n今となっては祭祀であった記憶も幾重にも重なる霧の向こうにあるようで…それが本当に自分であったかさえ疑わしい。\\n「これはいにしえの秘術を再現する試みであり、燃素の生命による記憶の伝達が可能かを試す実験でもある…」\\n記憶の中で私の声はそう答えを返してくる…\\nだが、それになんの意味がある…\\n\\n\\n（その下に小さな文字で数行記されている…）\\n「お調子者」よ、私は色々なことを忘れてしまったが、お前が利かん気の強い子だったのは覚えている。だからきっと、この手記もこっそり読んでいるのだろう？\\nわからないことはまだまだあるが、もう考える時間もない…おそらくお前と「製図家」が、その答えを見つけてくれるだろう…\\n「製図家」は少々不器用だが、まっすぐな子だ。いつかきっと自分だけの「色」を見つけられるだろう…だから心配はしていない。アシャのことも彼に託そうと思っている。\\nだがお前、「お調子者」は聡明だが、ときに頭でっかちになりがちだ。お前には解かねばならぬ疑問や向き合うべき矛盾が数多くある。この先の道のりは果てしなく長い。\\nだが今の私には、その問いに答えてやる術がない…\\nただ記憶に残るこの言葉を繰り返し伝えることしかできない——「色彩は衝突と対比の芸術、激しい感情表現であり、記憶の延長であり、伝達の手段である」。\\n色はその人が歩んできた道から生まれるものだ。お前もあまりまわり道をせずに、少しでも早く自分の「色」を見つけてほしい…\\n"
}