{
    "Book1030_TH.txt": "...\\nเพื่อทดสอบโครงสร้างที่แม่นยำและประสิทธิภาพของหน่วยพลังงานโฟลจิสตัน จึงได้สร้าง \"บริวารมังกรแดนลับ\" ที่ใช้บันทึกข้อมูลขึ้นมา...\\nโดยมีวัตถุประสงค์เพื่อใช้สำหรับการปรับ และควบคุมโฟลจิสตันอย่างแม่นยำในระยะที่ 2 ตามแผนการ และใช้เป็นแผนสำรองด้วย\\nหากการทดลองเปลี่ยนให้เป็นโฟลจิสตันไม่สามารถควบคุมได้ ก็จำเป็นต้องเก็บกลไกที่คอยรักษาสภาพพื้นที่ที่เป็นโฟลจิสตันไว้ ถึงตอนนั้น ก็คงต้องพึ่งพากลไกเล็ก ๆ พวกนี้ในการซ่อมบำรุง\\n...\\nตอนที่ต้นแบบถูกสร้างขึ้นมา ความทรงจำก็ถูกกัดกร่อนไปมากขนาดนี้แล้ว...\\nถึงขั้นนึกไม่ออกแล้วด้วยซ้ำว่า... มันผ่านมานานขนาดไหนแล้ว นับตั้งแต่ที่เผ่าพันธุ์ของข้าได้สยายปีกโผบินอย่างอิสรเสรีในดินแดนแห่งนี้\\nและถึงขั้นนึกไม่ออกเลยว่า ฮ่าฮ่า นึกไม่ออกเลยว่า จะไม่มีใครยืนอยู่ข้างบัลลังก์ที่ว่างโหวงของข้าอีกแล้ว\\nช่างเถอะ... ยังไงสักวันหนึ่ง เขาก็ต้องกลับมาที่เมืองนี้อยู่ดี\\n\\n[ข้อความในบันทึกโฟลจิสตัน I]\\nเวลาที่เขียน:\\nไม่ทราบ\\nเนื้อหาข้อความ:\\nการสร้างจักรกลสำหรับใช้บำรุงรักษา และจักรกลแดนลับที่เกี่ยวข้องกับแผนสำรองสำหรับระยะที่สองนั้น ก็เป็นเรื่องที่เข้าใจได้อยู่\\nแต่ทำไมต้องทำเป็นรูปทรงนี้ด้วย การใช้พลังงานในการทำงานควรจะมีประสิทธิภาพมากกว่านี้สิ...\\nยิ่งไปกว่านั้น พี่ชายผู้น่าสงสารของฉันที่ติดอยู่ในเขาวงกต ลูกหลานชาวเผ่าโง่เง่าของคุณก็แค่ทำเลียนแบบขึ้นมา หลังจากที่คุณสร้างต้นแบบขึ้นมา โดยที่ไม่ได้เข้าใจความหมายลึกซึ้งที่แฝงอยู่ในนั้นเลย\\nอีกอย่าง เพื่อจะได้ไม่ \"ล้ำหน้า\" เกินสิ่งประดิษฐ์ของคุณแล้ว สิ่งที่เรียกว่า \"บริวารมังกรแดนลับ\" ที่พวกเขาสร้างขึ้นยังมีขนาดเล็กกว่าต้นแบบซะด้วยซ้ำ\\nน่าขำจริง ๆ มาตรฐานที่ไม่สอดคล้องกัน ทำให้เกิดความเสียหายในการผลิตที่ไม่จำเป็นแท้ ๆ...\\n\\n[ข้อความในบันทึกโฟลจิสตัน II]\\nเวลาที่เขียน:\\nไม่ทราบ\\nเนื้อหาข้อความ:\\n...ใครจะคิดว่า บริวารมังกรที่เป็นเพียงกลไกควบคุม และไม่ได้มีฟังก์ชันทางการทหารเหล่านี้ จะสามารถเหลือรอดผ่านสงครามมาได้\\nดูเหมือนว่าเพื่อเอาอย่างคุณแล้ว พวกเขายังได้ทิ้งบันทึกของตัวเองไว้ในแกนกลาง ตอนที่สร้างบริวารมังกรแดนลับด้วย\\nฉันถึงแยกแยะได้ว่าเจ้าพวกนี้ที่หน้าตาเหมือนกันเป๊ะ ถูกสร้างขึ้นมาโดยใคร\\n...ฉันเอาชื่อเจ้านายมาตั้งเป็นชื่อให้พวกมัน เพื่ออะไรงั้นเหรอ คงเพื่อระลึกถึงละมั้ง?\\nหากคุณเห็นข้อความนี้ คุณคงหัวเราะเยาะในความโง่เขลาของฉันสินะ พี่ชาย\\nดูเหมือนว่าในเมืองที่เหี่ยวเฉาและไร้ชีวิตชีวาแห่งนี้... ฉันเองก็...\\n\\n[ข้อความในบันทึกโฟลจิสตัน III]\\nเวลาที่เขียน:\\nไม่ทราบ\\nเนื้อหาข้อความ:\\nแปลกจัง ฉันเปลี่ยนชื่อของต้นแบบไม่ได้เลย... ดูเหมือนว่าแม้แต่ฉันก็ไม่มีสิทธิ์ทำแบบนี้ คุณยังเก็บอะไรแบบนี้ไว้ให้ตัวเองอีกเหรอเนี่ย... นึกภาพไม่ออกเลยจริง ๆ\\nอาจเพราะการกัดกร่อนของ Abyss ที่มีต่อเมืองศักดิ์สิทธิ์รุนแรงขึ้น เมืองขนาดใหญ่ที่สร้างขึ้นจากโฟลจิสตัน... ทั้งข้อมูลและโครงสร้างของมันล้วนดำรงอยู่ร่วมกัน\\nเฮ้อ เขตเมืองเป็นพื้นที่ของตัวจริง... ดูเหมือนว่าเขตเมืองที่มีข้อมูลชื่อของต้นแบบก็ถูกกัดกร่อนจนอ่านไม่ได้ ดังนั้นจึงไม่สามารถแก้ไขได้\\nไม่รู้เลยจริง ๆ ว่าคุณตั้งชื่อให้กับเครื่องจักรนี้ว่าอะไร\\nหรือว่า ชื่อของมันก็สูญเสียความหมายไปแล้วเช่นกัน เพราะคุณไม่เคยตั้งชื่อให้มันตั้งแต่แรกแล้ว...\\n"
}