{
    "Book1154_TH.txt": "(หลังจากหน้าว่างหลายหน้า ก็ปรากฏข้อความใหม่)\\n\\nวันที่ ■ เดือน ■ อากาศแจ่มใส\\n\\nColumbina น่ารำคาญชะมัด!!\\n\\nวันที่ ■ เดือน ■ อากาศแจ่มใส\\n\\nArlecchino น่ารำคาญชะมัด!\\n\\nวันที่ ■ เดือน ■ เมฆครึ้ม\\n\\nDottore กำลังคิดอะไรอยู่กันแน่นะ? ฉันไม่เห็นด้วยกับแนวทางของเขาหลายอย่างเลย\\n\\nวันที่ ■ เดือน ■ เมฆครึ้ม\\n\\nโปรเจกต์ใหม่เริ่มมาหลายสัปดาห์แล้ว แต่ยังติดขั้นตอนการอนุมัติอยู่\\nPantalone ตรวจสอบการเงินเข้มงวดเกินไปมาก เขาเป็นอะไรมากปะ? เงินพวกนั้นไม่ใช่ของตัวเองสักหน่อย เป็นของ Fatui ต่างหากล่ะ!\\n\\nวันที่ ■ เดือน ■ หิมะโปรยปราย\\n\\nโปรเจกต์ของ Dottore ได้รับการอนุมัติเร็วกว่าของฉันตั้งสิบเท่า?? Dottore กับ Pantalone ช่วยออกไปให้พ้นหูพ้นตาฉันทีได้มั้ย?\\n\\nวันที่ ■ เดือน ■ อากาศแจ่มใส\\n\\nประชุมกับฝ่าบาท Tsaritsa 2 ชั่วโมง 15 นาที\\n\\nวันที่ ■ เดือน ■ อากาศแจ่มใส\\n\\nRosalyne ส่งชุดชามาให้ฉันชุดหนึ่ง บอกว่าเป็นของจาก Mondstadt แถมยังให้ไวน์มาอีกขวดด้วย\\nเรื่องนี้แปลก ๆ แฮะ... ฉันจำได้ว่าเธอเคยบอกว่าถ้าไม่มีธุระสำคัญ ก็ไม่อยากไป Mondstadt ไม่ใช่เหรอ?\\n\\nวันที่ ■ เดือน ■ อากาศแจ่มใส\\n\\nการบรรยายของ Pierro\\nก็ดี เนื้อหาใช้ได้\\nพรุ่งนี้ยังมีคลาสสาธารณะของ Pulcinella ด้วย\\n\\nวันที่ ■ เดือน ■ ฝนตก\\n\\nประชุมกับ Il Capitano, Arlecchino และ Rosalyne เป็นเวลา 40 นาที\\nที่แท้ชุดน้ำชาคราวก่อนก็สั่งทางไปรษณีย์นี่เอง งั้นก็ไม่แปลกละ\\nรองเท้าส้นสูงคู่ใหม่ของ Rosalyne เสียงดังชะมัด...\\nก็เสียงดังน่ารำคาญแหละ ต่ฉันชอบของขวัญที่เธอให้มา จะบ่นน้อยลงหน่อยละกัน\\n\\nวันที่ ■ เดือน ■ หิมะตกหนัก\\n\\nชาที่ Columbina ชอบธรรมดามาก ต่างจาก Arlecchino ที่รสนิยมสูง แต่ก็สมกับเป็นตัวเธอแหละ\\nคนพิเศษชอบชาธรรมดา คนธรรมดาชอบชาพิเศษ...?\\n\\nวันที่ ■ เดือน ■ อากาศแจ่มใส\\n\\nTartaglia หายตัวไปกว่าครึ่งเดือนตั้งแต่ทำภารกิจ\\n\\nวันที่ ■ เดือน ■ อากาศแจ่มใส\\n\\nเขากลับมาแล้ว และมีร่องรอยเล็กน้อย\\nอีกอย่าง Columbina กับ Dottore ดูเหมือนจะมีปัญหากัน ฉันไม่ได้ถามอะไรมาก ยังไงก็เป็นเรื่องที่ต้องเกิดสักวันอยู่แล้ว\\n\\nวันที่ ■ เดือน ■ เมฆครึ้ม\\n\\nArlecchino และ Columbina มาชวนฉันไปดื่มชา ระหว่างทางก็เรียก Rosalyne ไปด้วย\\nวันนี้มีความสุขมากเลย\\nต้องซื้อคุกกี้เก็บไว้บ้างแล้ว\\n\\nวันที่ ■ เดือน ■ หิมะโปรยปราย\\n\\nRosalyne ตายแล้ว"
}