{
    "Book666_TH.txt": "...\\nดูเหมือนว่าผู้ช่วยที่จัดหามาจะพึ่งพาไม่ค่อยได้\\nดูเหมือนว่าตอนนี้พลังงานในการขับเคลื่อนของจักรกลรบพวกนั้นจะไม่สามารถใช้งานได้ เพราะแกนกลางอันตรายเกินไป\\nให้พวกเขาไปรวบรวมเครื่องจักรลึกลับอื่น ๆ มา\\n\\n...\\nไม่มีอะไรคืบหน้าเป็นพิเศษ\\nมาตามหาแรงบันดาลใจ ในสถานที่ที่เคยเกิดการต่อสู้ด้วยกันกับ Ann โดยมีพ่อบุญธรรมคอยจับตาดูอยู่ บังเอิญได้พบกับ Rene และ Jakob\\n\\n...\\nดูเหมือนว่าผู้ช่วยจะพึ่งพาไม่ค่อยได้เท่าไหร่ ชอบก่อเรื่องไม่คาดคิดอยู่บ้าง คิดซะว่าเป็นอุปสรรคที่ต้องฝ่าฟันไปให้ได้แล้วกัน\\nเครื่องจักรที่หน้าตาก็งั้น ๆ ประเภทนี้กลับดูน่าสนใจมากทีเดียว มุ่งเน้นไปที่การวิจัยแหล่งพลังงานในการขับเคลื่อน\\n\\n...\\nวิจัยปฐมจักรกล\\nผู้ช่วยลาหยุด\\nก็เลยเรียก Ann มาช่วย\\nแนะนำ Rene และ Jakob ให้กับผู้อำนวยการสถาบัน\\n\\n...\\nวิจัยปฐมจักรกล\\nผู้ช่วยลาหยุด\\nเรียก Ann มาช่วย เสนอให้ Ann เข้าร่วมกับสถาบัน แต่เธอไม่สนใจ\\n\\n...\\nวิจัยปฐมจักรกล\\nผู้ช่วยยังไม่มาสักที ก็เลยตัดสินใจไปเยี่ยม\\nเจอพ่อบุญธรรมของ Rene และ Jakob ผ่านช่องทางของพ่อบุญธรรม\\n\\n...\\nปฐมจักรกลสำหรับใช้สำรองมาถึงแล้ว ต่อไปก็น่าจะได้ความคืบหน้ามากขึ้น\\nผู้ช่วยดูเหมือนจะสดใสขึ้นมาก น่าจะแค่ป่วยเล็กน้อย\\n\\n...\\nวิจัยปฐมจักรกล\\nRene และ Jakob มาแล้ว ได้มอบหมายให้อยู่โครงการของฉัน\\n\\n...\\nการสำรวจภาคสนาม\\nรูปปั้นจักรกลที่น่าสนใจ\\n\\n...\\nวิจัยปฐมจักรกล\\n\\n...\\nวิจัยปฐมจักรกล\\nพ่อบุญธรรมมาเยี่ยม แต่เพราะงานยุ่งมากจึงไปต้อนรับไม่ได้ ก็เลยโดน Ann ดุ เจอกันคราวหน้าอย่าลืมขอโทษเขาด้วย\\n\\n...\\nวิจัยปฐมจักรกล\\nผู้ช่วยลาหยุด\\n\\n...\\nช่วงหัวเลี้ยวหัวต่อการข้ามผ่านปัญหาครั้งสำคัญ\\nผู้ช่วยลาหยุด แต่งานยุ่งมากจนไม่ว่างไปเยี่ยม ก็เลยโดน Ann ดุ พรุ่งนี้ค่อยไป\\n\\n...\\nช่วงหัวเลี้ยวหัวต่อการข้ามผ่านปัญหาครั้งสำคัญ\\nลืมไปเยี่ยมซะงั้น ขอโทษด้วยจริง ๆ เลยนัดทุกคนว่าจะไปด้วยกันพรุ่งนี้\\n\\n...\\nหยุดพักผ่อน\\nผู้ช่วยลาหยุด ไปเยี่ยมเยียน\\nเป็นไอเดียที่จดเอาไว้ได้ ไม่ได้ขึ้นอยู่กับแผนผังตรรกะ แต่เป็นหน่วยประมวลผลจำนวนมาก ที่ประกอบกันเป็นโครงข่ายประสาทเสมือน\\nกล่องถ่ายรูป?\\n\\n...\\nวิจัยปฐมจักรกล\\nผู้ช่วยลาหยุด\\n\\n...\\nวิจัยปฐมจักรกล\\nผู้ช่วยลาหยุด\\n\\n...\\nวิจัยปฐมจักรกล\\nวันนี้ Rene และ Jakob จะเริ่มไปทำงานวิจัยของตัวเอง\\nผู้ช่วยลาหยุด\\n\\n...\\nได้รับการเลื่อนขั้นแล้ว\\nขั้นตอนการขอสิทธิบัตรยุ่งยากชะมัด\\nสภาพของผู้ช่วยยังพอได้อยู่ แต่ก็น่ากังวลนิดหน่อย\\nพอคำนึงถึงความห่างชั้นด้านเทคโนโลยีทางการแพทย์แล้ว ก็เลยแนะนำให้ไปที่ Sumeru ดู\\n\\n...\\nหยุดพักผ่อน\\nต่อไปก็วิจัยจลนศาสตร์ของจักรกลต่อ\\nลิสต์รายการวัสดุที่ต้องการ\\n\\n...\\nเยี่ยมเยียน\\n\\n...\\nเยี่ยมเยียน\\n\\n...\\nเยี่ยมเยียน\\nบอกว่าได้เตรียมห้องทดลองที่ใหญ่กว่าเดิม สำหรับการทดลองด้านจลนศาสตร์เอาไว้แล้ว\\nแต่ก็ตัดสินใจว่าจะยังไม่ย้ายไปชั่วคราว\\n\\n...\\nเยี่ยมเยียน\\n\\n...\\nเยี่ยมเยียน\\n\\n...\\nเยี่ยมเยียน\\nเร่งให้ฉันย้ายห้องทดลองอยู่นั่นแหละ\\nแต่ถ้าเปลี่ยนที่อาจจะหาผู้ช่วยไม่ได้ ยุ่งยากชะมัด\\n\\n...\\nเยี่ยมเยียน\\n\\n...\\nเยี่ยมเยียน\\n\\n...\\nเยี่ยมเยียน\\nย้ายห้องทดลอง"
}