{
    "Book570_TH.txt": "...\\nฉันรู้สึกขอบคุณ \"ภูตน้ำมายา\" ที่คอยอยู่เป็นเพื่อน และช่วยเหลือฉันจริง ๆ ในที่สุดฉันก็วาดผลงานชิ้นเอกชิ้นแรกเสร็จอย่างทุลักทุเล...\\nตามมาตรฐานสมัยก่อนของฉัน ภาพวาดฝาผนังนี้ คงไม่มีตรงไหนที่เรียกได้ว่า \"ผลงานชิ้นเอก\" แถมมันยังมีโอกาสที่จะเปลี่ยนรูปลักษณ์ไปตามกาลเวลากับสภาพแวดล้อมที่เปลี่ยนแปลงไปของแดนมายาอีกต่างหาก หรืออาจถึงขั้นอยู่ผิดที่ผิดทางเลยก็ได้... แต่นี่แหละความเป็นจริง มันเป็นงานที่ฉันทุ่มเท และชื่นชอบมากที่สุดในตอนนี้\\nมันฟาดฉันที่ดำดิ่งอยู่ในห้วงฝันให้ตื่นขึ้น\\nฉันในสมัยก่อนทั้งยังเด็กและใจร้อนเกินไป ไม่เคยคิดจะมุ่งมั่นศึกษาเทคนิควาดภาพ แต่กลับใช้ความเข้าใจอันตื้นเขินของตัวเอง มาตัดสินเรื่องการวาดอันแสนจะยิ่งใหญ่เช่นนี้อย่างผิด ๆ\\nปรากฏว่ายามที่ทุ่มสุดแรง นึกอยากตวัดวาดผลงานอันยิ่งใหญ่ออกมานั้น ถึงค้นพบว่าตัวเองนั้นไร้ทักษะที่เพียงพอ\\nในตอนนั้น ฉันได้ย้ำนักย้ำหนาถึงแสงเงาและเส้นที่จะใช้ \"จับใจ\" ผู้ชม ทว่าที่จริงมันก็เป็นเพียงความหยิ่งทะนงที่เพ้อฝัน และเป็นการไล่ตามหาความสมบูรณ์แบบผิวเผินก็เท่านั้น\\nทักษะการวาดภาพที่สมบูรณ์แบบ รวมถึงความงามสากลที่ทุกคนชื่นชอบ บางทีอาจเป็นเพียงความฝันลม ๆ แล้ง ๆ\\nในช่วงเวลาที่อาศัยอยู่ใน \"แดนมายากระจกเงา\" ท่าน Idyia และ \"ภูตน้ำมายา\" แสดงให้ฉันเห็นทิวทัศน์งดงามมากมาย และเล่าเรื่องราวเบื้องหลังทิวทัศน์เหล่านี้ให้ฉันได้ฟัง\\nพวกมันในฐานะสิ่งที่มีอยู่จริง ไม่ได้สมบูรณ์แบบตามทุกโครงร่างและสีสัน ตามเกณฑ์มาตรฐานของการวาดภาพ\\nแต่พวกมันกลับทำให้ฉันหลงใหล และเกิดอารมณ์ความรู้สึกมากมายเหลือคณานับ\\nลายเส้นและแสงเงาของพวกเขา ไม่ได้ดึงดูดสายตาช่างเลือกของฉัน แต่กลับจับใจของฉัน และทำให้เกิดความรู้สึกร่วมบางอย่าง\\nดังนั้นฉันจึงใส่ทุกสิ่งที่เห็นและได้ยินในช่วงนี้ ลงในภาพวาดฝาผนังนี้\\nตอนนี้ฉันรู้สึกแค่ว่า ผลงานอันยิ่งใหญ่สักภาพ ไม่สามารถพึ่งพาเพียงเทคนิคที่ตระการตามาเป็นจุดสนใจ หรือจะเอาแต่ขัดเกลาทุกรายละเอียดจนสมบูรณ์แบบไม่ได้\\nแต่ควรเริ่มจากการแสดงสิ่งที่จะสัมผัสหัวใจของผู้คนได้ จากนั้นจึงค่อยร่างแสงเงาและลายเส้นทั้งหมด\\nอืม... การกล่าวสรุปเช่นนี้อาจเป็นเพียงแค่ด้านใดด้านหนึ่งเท่านั้น ฉันจะเลิกทำตัวไม่รู้จักที่ต่ำที่สูง และเลิกขวนขวายสรุปหลักการกับคำพูดเพ้อฝัน ที่พยายามโน้มน้าวคนอื่นให้เห็นด้วย\\nฉันอยากวาดแต่ผลงานที่จะทำให้ตัวเองพอใจ และทำให้คนอื่นประทับใจเท่านั้น\\nด้วยเหตุนี้ ฉันคงไม่สามารถอยู่ที่นี่ไปตลอดได้ ฉันต้องกลับเข้าไปในเมือง และฝึกฝนทักษะการวาดภาพ\\nภาพวาดฝาผนังนี้ จะเป็นพยานถึงสิ่งที่ฉันเคยเห็นใน \"แดนมายากระจกเงา\" และจะเป็นของขวัญสำหรับท่าน Idyia และเหล่าเพื่อน ๆ \"ภูตน้ำมายา\" ด้วย...\\n...\\n"
}