{
    "Book504_TH.txt": "[หน้ากระดาษส่วนใหญ่นั้นเลอะไปด้วยคราบ จึงทำได้แค่พยายามแยกแยะตัวอักษรจากส่วนที่ยังพอชัดเจนอยู่]\\n[คราบแบบนี้ ดูเหมือนว่าจะเป็น... คราบเลือดที่แห้งกรังมานานหลายปีแล้ว?]\\n...\\nบันทึกการค้าครั้งที่ 39\\nไม่ทราบวันเวลาที่แน่ชัด น่าจะเป็นวันที่ 4 หลังถูกโจมตี:\\n...\\nพวก Sumpter Beast ขยับเขยื้อนไม่ได้แล้ว ยาเองก็ใช้หมดแล้ว อาหารและน้ำคงจะพอประทังชีวิตได้อีกแค่สองวันเท่านั้น\\nแต่อาการบาดเจ็บของเหล่าพี่น้องก็กำลังทรุดลง แถมยังมีลูกของฉันอีกสองคน... ทุกอย่างมันย่ำแย่ถึงขีดสุดแล้ว\\nถ้าเรายังไม่สามารถหาความช่วยเหลือได้ก่อนพระอาทิตย์ตกดินในวันพรุ่งนี้ พวกเราคงได้จบเห่กันแน่\\nตอนที่เขียนบันทึกเหล่านี้ ฉันได้ย้อนนึกถึงรายละเอียดก่อนหน้านี้อยู่หลายครั้ง เพื่อให้แน่ใจว่าบริเวณแคมป์ของพวกเราไม่ได้มีร่องรอยของพวก Fungus อยู่\\nสินค้าของพวกเราเองก็เป็นสินค้าทั่วไป ไม่มีทางยั่วยุพวกมันได้แน่\\nไม่เคยเห็น Fungus ที่คลุ้มคลั่งขนาดนี้มาก่อนเลย แถมยังโจมตีพวกเราจากระยะทางที่ห่างไกลมากด้วย\\nทุกอย่างนี้มันไม่สมเหตุสมผลเลย... หรือว่า Fungus ที่ผู้คนเคยพบเห็นมาก่อนหน้านี้ ต่างก็ไม่เคยเผยเขี้ยวเล็บออกมาให้เห็นเลย?\\nแล้วพวกคนที่รู้สึกว่า Fungus น่ารัก ต่างก็ถูกรูปลักษณ์ภายนอกของ Fungus ล่อลวงงั้นเหรอ?\\nถ้ารอดกลับไปได้ ฉันจะต้องไปเตือนคนอื่น ๆ ว่า: ต่อให้มีผู้คุ้มกันนับสิบ ก็ห้ามเข้าใกล้ Fungus โดยเด็ดขาด\\nเพราะไม่มีใครทราบสาเหตุที่พวกมันคลุ้มคลั่ง จึงไม่สามารถรับรองความปลอดภัยในสถานการณ์นั้นได้\\nหากสถานการณ์เลวร้ายที่สุด พวกเราก็จะกลายเป็นตัวอย่างที่คอยตักเตือนคนอื่น ๆ ซะเอง\\n\\nบันทึกการค้าครั้งที่ 39\\nวันที่ 10 หลังถูกโจมตี:\\n...\\nขอบคุณสวรรค์ ยังดีที่บริเวณนี้มีชาวสวนอยู่อีกกลุ่มหนึ่ง ดูเหมือนว่าพวกเขาเองก็ถูก Fungus ที่ดุร้ายขวางเอาไว้ ก็เลยตั้งแคมป์ชั่วคราวกันที่นี่\\nชาวสวนที่แสนใจดีเหล่านี้มีทั้งอาหารและยาสมุนไพร จึงช่วยชีวิตคนส่วนใหญ่เอาไว้ได้\\nแต่ก็ยังมีพี่น้องอีกหลายคนที่ทนต่อไปไม่ไหว...\\nเมื่อออกมาจากป่าผืนนั้นก็พบว่า Fungus ที่อยู่บริเวณรอบ ๆ เริ่มเพิ่มจำนวนขึ้นเรื่อย ๆ แถมพวกมันยังคงอยู่ในสภาวะคลุ้มคลั่งอีกด้วย\\nพวกเรายังออกไปไม่ได้ อย่างน้อยก็ต้องรอให้พวกมันย้ายถิ่นก่อน... ถ้าพวกมันยอมย้ายน่ะนะ\\nดูเหมือนว่าจะต้องอยู่ที่นี่ไปอีกสักระยะล่ะนะ\\n...\\n\\nบันทึกการค้าครั้งที่ 39\\nวันที่ 42 หลังถูกโจมตี:\\n...\\nฉันไม่เคยคิดเลย ว่าวันนึงตัวเองจะต้องมาถูก Fungus ดักล้อมอยู่นานขนาดนี้ วันนี้ก็ยังมองไม่เห็นความหวังที่จะออกไปจากที่นี่เลย\\nRabib หยิบจอบขึ้นมา หมายจะไปต่อสู้กับเจ้า Fungus แต่กลับถูกชาวสวนคนอื่น ๆ รั้งเอาไว้ ถ้าผู้นำชาวสวนท่านนี้ก็ยังถูก Fungus ทำร้ายไปด้วย ทุกคนก็คงเอาตัวไม่รอดไปตาม ๆ กัน\\nขนาดชาวนาที่เรียบง่ายและหนักแน่นขนาดนี้ยังทนไม่ไหว อารมณ์ของพี่น้องคนอื่น ๆ ก็คงไม่ต้องเดากันแล้ว น่าจะแค้นใจกันอยู่ไม่น้อยเลยสินะ\\nZaytun Peach ที่เก็บจากบริเวณใกล้เคียง บวกกับอาหารที่ชาวสวนกักตุนไว้ ก็น่าจะพอประทังชีวิตไปได้อีกหลายสัปดาห์\\nด้วยคำแนะนำของเหล่าชาวสวน พวกเราเองก็เริ่มคัดเมล็ดพันธุ์ที่เหมาะสม และเริ่มทำการเพาะปลูกพืชผล\\nแคมป์ก็ต้องขยาย พวกเราต้องเตรียมการเผื่อหากต้องถูกขังอยู่ที่นี่ในระยะยาว และสร้างที่นี่ให้เป็นหมู่บ้านเล็ก ๆ\\nหมู่บ้านของผู้ประสบภัยจาก Fungus? ช่างตลกร้ายจริง ๆ\\nแต่ก็หวังว่าก่อนพืชจะออกผล พวกเราจะไม่อดตายกันก่อนนะ\\n...\\n\\n\\nบันทึกการค้าครั้งที่ 39\\nวันที่ 133 หลังถูกโจมตี:\\n...\\nตั้งแต่ถูก Fungus ดักล้อมมาอยู่หลายสิบวัน นี่เป็นครั้งแรกที่พวกเราและเพื่อนชาวสวนได้พบเจอกับคนกลุ่มอื่น\\nสามคนนั้นอ้างตัวว่าเป็นนักวิชาการจากสถาบัน และแสดงสิ่งของพิสูจน์ตนให้พวกเราดู แต่การแต่งกายกลับไม่ต่างอะไรจากชาวบ้านธรรมดาเลย ดูเหมือนว่าพวกเขาจะจงใจปกปิดฐานะ\\nทหารรับจ้างที่คอยคุ้มกันพวกเขาดูท่าทางค่อนข้างน่าเกรงขามมากเลยทีเดียว เห็นได้ชัดเลยว่าต้องมีประสบการณ์โชกโชนแน่ ไม่อย่างนั้นคงไม่สามารถฝ่าฝูง Fungus ที่อยู่บริเวณนี้เข้ามาจนถึงที่นี่ได้หรอก\\nคนที่เป็นผู้นำของนักวิชาการพวกนั้นรับปากกับพวกเราว่า พอพวกเขาทำการตรวจสอบสถานที่แห่งนี้ไปสักระยะนึงแล้ว พวกเขาจะพาพวกเราออกไปจากที่นี่ด้วยกัน\\nแต่ข้อเสนอก็คือ พวกเราห้ามไปบอกใครเกี่ยวกับเรื่องที่ถูกลอบทำร้าย และต้องทำลายหมู่บ้านแห่งนี้ให้ราบคาบด้วย ห้ามทิ้งร่องรอยไว้โดยเด็ดขาด\\nพวกเขายังได้มอบค่าปิดปากจำนวนมหาศาลให้ฉันกับ Rabib อีกด้วย เพื่อให้พวกเราแบ่งกันไปเกลี้ยกล่อมคนที่อารมณ์ไม่มั่นคงที่สุดในกองคาราวานและชาวสวน\\nไม่จำเป็นต้องให้เขาคอยเตือน ฉันก็ต้องไปปลอบขวัญเหล่าพี่น้องอยู่แล้ว สำหรับ Mora ในส่วนของตัวฉันเอง ฉันจะมอบมันให้กับครอบครัวของพี่น้องที่ไม่อาจรอดชีวิตมาได้ก็แล้วกัน\\nเรื่องมาถึงขั้นนี้แล้ว ฉันเองก็อยากรู้เหมือนกัน ว่าทำไมจู่ ๆ พวก Fungus ถึงได้ไล่ล่าพวกเราแบบกัดไม่ปล่อยขนาดนี้\\n...\\n\\nบันทึกการค้าครั้งที่ 39\\nวันที่ 3 หลังเริ่มการตรวจสอบ:\\n...\\nจนถึงตอนนี้ หัวหน้าของนักวิชาการก็ยังไม่ยอมบอกชื่อของตัวเองให้พวกเรารู้เลย บางทีเขาอาจคิดว่า การถูกส่งตัวมาสถานที่แบบนี้เพื่อเก็บกวาดปัญหาเหล่านี้อาจเป็นเรื่องที่น่าขายหน้าก็เป็นได้?\\nแต่อย่างไรก็ตาม นักวิชาการทั้งสามที่มานั้นก็ดูเหมือนจะไม่ค่อยคุ้นเคยกับภูมิประเทศแถบนี้สักเท่าไหร่ ทหารรับจ้างที่มาคุ้มกันพวกเขาเองก็ละเอียดรอบคอบมาก ทั้งยังคอยเน้นย้ำกับพวกเขาเสมอว่าต้องมีไกด์นำทาง และไม่ได้ปฏิเสธคำขอของพวกเรา\\nดังนั้นพวกเราจึงได้โอกาส เข้าร่วมในการตรวจสอบของพวกเขา แถมยังได้ฉวยโอกาสตอนที่เหล่านักวิชาการหลับ แอบอ่านเอกสารที่พวกเขาพกติดตัวมาด้วย\\nอย่างน้อยก็ต้องรู้ให้ได้ ว่าทำไมพี่น้องเหล่านั้นถึงต้องประสบภัย จะปล่อยให้พวกเขาตายไปเฉย ๆ แบบไม่รู้อะไรเลยไม่ได้\\nทหารรับจ้างเองก็ถือได้ว่ามีน้ำใจไมตรีดี จึงได้เพิกเฉยต่อพฤติกรรมของฉัน พวกเขาเองก็คงเข้าใจดี ว่าภารกิจในครั้งนี้มันเสี่ยงอันตรายขนาดไหน\\nยิ่งผู้ที่ร่วมทางไปด้วยกันเข้าใจสถานการณ์มากเท่าไหน ก็จะยิ่งหลีกเลี่ยงอุบัติเหตุได้มากเท่านั้น\\n...\\n\\nบันทึกการค้าครั้งที่ 39\\nวันที่ 7 หลังเริ่มการตรวจสอบ:\\n...\\nดูเหมือนว่าเหล่านักวิชาการจะเตรียมใช้ \"อุปกรณ์ดักจับ\" บางอย่าง เพื่อลองควบคุม Fungus ที่คลุ้มคลั่ง\\nชื่อรหัสของอุปกรณ์คือ... ชุดคำศัพท์ที่อ่านไม่ออก แถมยังมีตรารับรอง?... จากสถาบันติดอยู่ด้วย\\nนอกจากนี้ พวกเขายังใช้ \"Withering Potion\" เพื่อยับยั้งการเคลื่อนไหวของ Fungus ทำให้สามารถควบคุมพวกมันได้ง่ายขึ้น\\n\"Withering Potion\" เองก็มีหมายเหตุที่ซับซ้อนอยู่ด้วย และได้รับการรับรองอย่างเป็นทางการแล้ว\\nอย่างไรก็ตาม ต้องจดบันทึกข้อมูลเหล่านี้เอาไว้ก่อน\\n...\\n(ด้านล่างของบันทึกหน้านี้ เต็มไปด้วยคำศัพท์และหมายเหตุที่ตีความไม่ออก อนุมานได้ว่า ผู้ที่เขียนบันทึกคงอาศัยแสงไฟสลัว คัดลอกบันทึกของเหล่านักวิชาการ...)\\n\\n\\nบันทึกการค้าครั้งที่ 39\\nวันที่ 13 หลังเริ่มการตรวจสอบ:\\n...\\nการทดลองในครั้งนี้ก็ล้มเหลวอีกแล้ว ตอนที่พวกเรากลับไปยังหมู่บ้าน ก็มีทหารสองรายที่บาดเจ็บสาหัสขอถอนตัวออกไป\\nก่อนเข้านอน ฉันได้ยินหัวหน้านักวิชาการโต้เถียงกับพวกลูกน้อง\\nหนึ่งในลูกน้องได้พยายามเกลี้ยกล่อมให้หัวหน้านักวิชาการล้มเลิกการใช้ \"Withering Potion\" โดยอ้างว่าการใช้โพชั่นถือเป็นทางเลือกที่ผิดมาตั้งแต่ต้นแล้ว ผลลัพธ์ที่ได้ก็ขัดต่อความคาดหวัง และอาจถึงขั้นเป็นอันตรายต่อชีวิตของพวกเขาด้วย\\nและลูกน้องอีกคนก็กำลังก่นด่าสาปแช่งใครสักคนที่ชื่อไม่คุ้นหู หากจะตั้งข้อสันนิษฐานจากรายละเอียดที่พวกเขาโต้เถียงกันแล้ว ดูเหมือนว่าจะมีคนที่ก่อเรื่องผิดพลาดร้ายแรงเอาไว้\\nพวกเขามาที่นี่เพื่อเก็บกวาดปัญหาเหล่านั้น แต่พอเห็นว่าสถานการณ์เริ่มไม่เข้าท่า พวกเขาก็เลยคิดจะหนี\\nฉันมีลางสังหรณ์ที่ไม่ดีบางอย่าง แต่ก็ยังต้องตรวจสอบเพิ่มเติมให้แน่ใจก่อน...\\n...\\n\\n\\nเนื้อหาที่ตีความได้จากเบาะแสที่รวบรวมมา:\\n[ชิ้นส่วนเครื่องมือและชิ้นส่วนเอกสารที่ Dori มอบให้ ซึ่งมีตัวอักษรรับรองแบบเดียวกันกับ \"อุปกรณ์ดักจับ\" จะเห็นได้ชัดว่า สำหรับสถาบันแล้ว ทั้งสองอย่างนั้นมีหลักการทางเทคนิคที่เหมือนกันทุกประการ]\\n[และในสูตรของ \"Floral Jelly\" ก็มีส่วนผสมพื้นฐาน และหลักการของสรรพคุณทางยาที่สอดคล้องกันกับ \"Withering Potion\" ที่อยู่ในบันทึก เพียงแต่ว่า สารออกฤทธิ์บางชนิดที่ใช้ใน \"Floral Jelly\" จะมีปริมาณที่น้อยกว่า \"Withering Potion\" และยังมีการเพิ่มส่วนผสมในการป้องกันและสิ่งที่เรียกกันว่าสารคงตัวเข้าไปด้วย]\\n[ดังนั้น จึงสามารถสรุปได้อย่างคร่าว ๆ ว่า ทางฝั่งผู้จัด \"การแข่งขันเทรนเนอร์ Nilotpala Cup\" หมายจะทำลายชิ้นส่วนเครื่องมือ โดยใช้ผลลัพธ์ทางเทคนิคของ \"อุปกรณ์ดักจับ\"]\\n[ส่วน \"Floral Jelly\" ก็ถือได้ว่าเป็น \"Withering Potion\" เวอร์ชันอัปเกรดที่มีความปลอดภัยมากขึ้น สามารถทำให้ Fungus ตื่นตัวขึ้น และได้รับความสามารถพิเศษบางอย่างมาชั่วขณะ]\\n"
}