{
    "Book728_TH.txt": "<image name=UI_ReadPic_120637/>\\nชื่อที่แท้จริงของเขาไร้ซึ่งความสำคัญใด ๆ เขาเพียงท่องไปในดินแดน Fontaine ที่รักมากที่สุดในนามของ Rouge\\nเขารวบรวมผู้ที่แสวงหาความยุติธรรม ความเท่าเทียม และความหวังเหมือนกันกับเขา\\nพวกเขาอาสาอุทิศตนเพื่อช่วยเหลือผู้ที่ติดอยู่ในความยากจนและภาวะถดถอย\\nโลกนี้เต็มไปด้วยความไม่สมดุล ทั้งความจนที่มากเกินทน และความโลภที่มากเกินไป\\nจนกว่าจะถึงวันที่ทั้งหมดนี้จะถูกชะล้างไปจนหมดสิ้น พวกเขาจะร่อนเร่ในดินแดน Fontaine อันเป็นที่รักสืบไป\\n\\nเพื่อนที่อ่านมาถึงตรงนี้ คุณยินดีจะสาบานตนว่าจะสืบทอดความเชื่อของพวกเขาต่อไปหรือไม่?\\nหากคุณมีความปรารถนาเดียวกัน โปรดไปตามหาต้นไม้ที่ตายแล้วที่มีผลแห่งปัญญาเถอะ\\nหลังจากถามสามครั้ง คุณจะได้รับความเคารพอย่างสูงจาก Rouge\\n\\n\\nต้องทนกับความอยุติธรรม และได้รับการช่วยเหลือจากสื่อมวลชนก่อนที่เขาจะถูกจำคุกอย่างมิชอบ\\nเนื่องจากข้อโต้แย้งที่รุนแรงของพวกเขา Freeman จึงรอดพ้นจากการถูกเนรเทศ\\nอย่างที่คุณ Euphrasie ผู้มีพระคุณของเขากล่าวไว้ว่า:\\n\"ความจริงจะก้าวไปข้างหน้าเสมอ และไม่มีอะไรจะสามารถหยุดยั้งมันได้\"\\nเขายืนหยัดและรอคอยผู้มาทีหลัง ที่จะมาสานต่ออุดมการณ์ของเขาอยู่เสมอ\\n\\nเพื่อนที่อ่านมาถึงตรงนี้ คุณยังเชื่อในความยุติธรรมและความหวังอยู่หรือไม่?\\nหากคุณมีความปรารถนาเดียวกัน โปรดจุดไฟนั้นขึ้นมาเถอะ\\nในบรรดาไฟทั้งสี่ดวงนี้ มีเพียงดวงเดียวที่อยู่บนพื้นเท่านั้น ที่เป็นไฟแห่งความหวัง จุดไฟเพื่อให้เปลวไฟแห่งความหวังจะนำคำทักทายของ Freeman มาสู่คุณ\\n\\n\\nLiam เคยแต่งตัวสดใสและหัวเราะเสียงดัง\\nLiam เคยเขียนบทกวีโดยไม่เกรงกลัว และเย้ยหยันพวกหน้าซื่อใจคด\\nตอนนี้ Liam ไม่ร้องเสียงดัง และไม่โอหังเช่นนั้นอีกแล้ว\\nแต่ Liam ไม่ปรารถนาปัญญาใด ๆ\\nและ Liam ก็ไม่ต้องการประนีประนอม\\nLiam จะพกพิณของเขาไปสู่แดนไกล\\nและ Liam จะขับร้องเพลงของตนในถิ่นกันดารที่ไร้ผู้คนต่อไป\\n\\nเพื่อนที่ได้ยินบทเพลงนี้ คุณก็เป็นคนไม่ยอมแพ้เหมือนกันกับเขาหรือไม่?\\nหากคุณมีความปรารถนาเดียวกัน โปรดไปรับเอาความภาคภูมิของ Liam เถอะ\\nและคุณจะได้รับของขวัญจากเขา\\n\\n\\nเขาไม่เคยประสบความสำเร็จในอาชีพ และไม่มีคนรักข้างเคียง จึงได้ทิ้งชีวิตไว้ในสนามประลอง\\nหลังจากใช้ชีวิตเช่นนี้หลายสิบปี Rocky Avildsen ก็พบว่า ทุกอย่างของตัวเองถูกพ่อบ้าน Brandt ฮุบไปจนหมดสิ้นแล้ว\\nทรัพย์สินและเกียรติยศทั้งหมดของเขากลายเป็นของผู้อื่น Rocky Avildsen จึงเริ่มต้นบนเส้นทางแห่งการเนรเทศของตัวเอง\\nเขาอุทิศชีวิตสุดท้ายให้กับเพื่อนที่ไม่เห็นแก่ตัว โดยหวังว่าความปรารถนาของเขาจะกลายเป็นจริงได้\\n\\nเพื่อนที่ทราบที่อยู่ของเขา ไม่ว่าจะได้รับข้อความนี้โดยบังเอิญหรือตั้งใจ\\nหรือมาตามหาจุดจบของเขา เพื่อศักดิ์ศรีของตระกูล Averson\\nโปรดไปรับมรดกที่ Rocky Avildsen ทิ้งไว้เถอะ นั่นคือสิ่งสุดท้ายที่เขาทิ้งไว้ให้กับโลกใบนี้\\n\\n\\n\"ร้านขายของชำ Athos\" จำหน่ายผัก เครื่องครัว และอุปกรณ์ตัดเย็บ\\nAthos ผู้เป็นเจ้าของร้านรู้สึกภาคภูมิใจในสิ่งนี้มาก แต่ Brandt ที่เป็นช่างอัญมณีกลับทำลายชีวิตและร้านค้าของเขาด้วยการหลอกลวง\\nดังนั้น Athos จึงสังหาร Brandt ศัตรูคู่แค้นของเขา และทิ้งร่างของเขาให้จมลงสู่ Salacia Plain\\nการพรากชีวิตของผู้อื่นนั้นมีความผิด แต่นั่นหมายความว่าผู้ที่ถูกพรากชีวิตไป เป็นผู้บริสุทธิ์งั้นหรือ?\\nนี่คือสิ่งที่ Brandt สมควรได้รับ และชีวิตที่เหลือของ Athos ก็ต้องอยู่อย่างหลบ ๆ ซ่อน ๆ ตลอดไป\\n\\nเพื่อนที่รู้เรื่องนี้ทั้งหมด หากยินดีจะเผยแพร่ความจริงให้กับ Athos\\nโปรดไปที่ชายหาดระหว่างน้ำตก เพื่อหาของขวัญขอบคุณที่เขาทิ้งไว้ คุณธรรมอันสูงส่งของคุณควรได้รับการตอบแทน\\n\\n\\nในตอนที่ยังมีชีวิตอยู่ Autumn ไม่ได้มีความเชื่อที่ต้องการจะยึดมั่น และในวันที่จากไปนั้นก็คงไม่มีคำพูดใดที่จะฝากฝังไว้\\nเธอเคยเต้นรำเหมือนหุ่นเชิดในการโกหกอันแสนหวาน\\nเมื่อตื่นขึ้นมา ลูกสาวผู้ที่เสมือนของขวัญอันหอมหวานที่สุดในชีวิตก็ถูกพรากจากไปแล้ว\\nAutumn ต้องการให้ลูกสาวของเธอได้อยู่ในโลกที่สมบูรณ์แบบ และเธอจะทำทุกอย่างเพื่อให้มันเป็นเช่นนั้น\\n\\nเพื่อนที่หยิบกระดาษแผ่นนี้ขึ้นมา หากเข้าใจความทุกข์ทรมานของคนเป็นแม่คนหนึ่ง\\nหากคุณยินดีที่จะสัญญากับแม่คนนี้ ว่าจะปกป้องโลกที่ลูกสาวของเธออาศัยอยู่\\nโปรดไปยังที่หลบภัยในทะเลสาบแล้วเก็บทุกสิ่งทุกอย่างที่เธอเตรียมไว้ให้คุณ ความเมตตาของคุณ ควรค่าแก่การเชื่อถือของเธอ\\n\\n\\nParker และสามีให้สัญญาไว้ว่า จะเดินทางไปรอบ ๆ Fontaine และชีวิตทั้งหมดของพวกเขาจะอยู่บนท้องถนน\\nส่วน Penny ลูกอันเป็นที่รักของพวกเขา ชื่นชอบการว่ายน้ำและปลา เธอเป็นเด็กผู้หญิงที่น่ารักมากคนหนึ่ง\\nพวกเขาฝากเธอไว้กับ Rouge เพื่อนสนิทที่สุดของพวกเขา เพื่อไม่ให้เธอต้องระหกระเหินไปด้วยกัน\\nแม้ว่าจะไม่มีบ้านอยู่อาศัยที่ถาวร แต่ชีวิตของ Parker ก็รายล้อมไปด้วยความมหัศจรรย์และความสุข และหวังว่าลูกของเธอก็จะมีความสุขเช่นเดียวกัน\\n\\nเพื่อน ๆ ที่ได้อ่านจดหมายฉบับนี้ Parker ต้องการจะมอบความคาดหวังอันสวยงามแบบเดียวกับที่เธอมีต่อ Penny ให้กับคุณด้วย ดังนั้นจงไปหาของขวัญเซอร์ไพรส์ที่ Parker ทิ้งไว้ให้คุณกันเถอะ\\nคำแนะนำ: \"เซอร์ไพรส์\" ซ่อนอยู่ในท้องของ \"ปลา\" กุญแจสำคัญในการตามหาเซอร์ไพรส์ ซ่อนอยู่ในดวงตาของ \"ปลา\"\\n\\n\\nBarrow และภรรยาให้สัญญาไว้ว่า จะเดินทางไปรอบ ๆ Fontaine และชีวิตทั้งหมดของพวกเขาจะอยู่บนท้องถนน\\nส่วน Penny ลูกอันเป็นที่รักของพวกเขา ชื่นชอบการว่ายน้ำและปลา เธอเป็นเด็กผู้หญิงที่น่ารักมากคนหนึ่ง\\nพวกเขาฝากเธอไว้กับ Rouge เพื่อนสนิทที่สุดของพวกเขา เพื่อไม่ให้เธอต้องระหกระเหินไปด้วยกัน\\nแม้ว่าจะไม่มีบ้านอยู่อาศัยที่ถาวร แต่ชีวิตของ Barrow ก็รายล้อมไปด้วยความมหัศจรรย์ การผจญภัยและความสุข และหวังว่าลูกของเขาก็จะมีความสุขเช่นเดียวกัน\\n\\nเพื่อน ๆ ที่ได้อ่านจดหมายฉบับนี้ Barrow ต้องการจะมอบความคาดหวังอันสวยงามแบบเดียวกับที่เขามีต่อ Penny ให้กับคุณด้วย ดังนั้นจงไปหาของขวัญเซอร์ไพรส์ที่ Barrow ทิ้งไว้ให้คุณกันเถอะ\\nคำแนะนำ: \"เซอร์ไพรส์\" ซ่อนอยู่ระหว่าง \"กรงเล็บ\" ไขปริศนาระหว่าง \"กรงเล็บ\" เพื่อเปิดเซอร์ไพรส์กันเถอะ"
}