{
    "Book764_TH.txt": "ถึงแผนกวิจัยทางสถิติและการสังเคราะห์ทางคณิตศาสตร์:\\n\\nในช่วงนี้ทางสถาบันของเราได้ริเริ่มเชิญชวนประชาชนให้บริจาคหนังสือไว้เพื่อสร้างห้องสมุด Bossuet (เดิมคือห้องสมุดอนุสรณ์ Alain Guillotin) ที่ได้รับความเสียหายจากอุบัติเหตุครั้งก่อน\\nตั้งแต่ได้ริเริ่มขึ้นมา ทางสถาบันเราก็ได้รับการตอบรับอย่างเหนือความคาดหมาย ทุกภาคส่วนของสังคมเองก็ได้กรูกันมาบริจาค ตอนนี้ได้รับหนังสืออันล้ำค่ามาเป็นจำนวนมาก และแผนการฟื้นฟูเองก็ดำเนินไปอย่างราบรื่นตามที่คาดไว้\\nหลังจากทางเราได้วิจัยอย่างละเอียดถี่ถ้วนแล้ว ก็ได้ตัดสินใจมอบหมายให้แผนกของคุณ (แผนกวิจัยทางสถิติและการสังเคราะห์ทางคณิตศาสตร์) จัดเรียงข้อมูลหนังสือที่ได้รับบริจาคในแบบฟอร์มนี้ เพื่อให้เราติดต่อและขอบคุณผู้บริจาคที่เกี่ยวข้องได้ต่อไปในอนาคต\\nกรอกรูปแบบตามนี้:\\nหนังสือบริจาค:\\nหมวดหมู่:\\nผู้บริจาค:\\nข้อความจากผู้บริจาค:\\n\\nนักวิจัยระดับสูง Joseph Diodenes\\n\\n...\\n\\nถึงคุณ Diodenes:\\n\\nไม่ทราบว่าคุณตื่นหรือยัง? ทำไมถึงส่งสิ่งนี้มาให้เราล่ะ?\\nแผนกวิจัยทางสถิติและการสังเคราะห์ทางคณิตศาสตร์ไม่ใช่หน่วยงานที่รับผิดชอบงานเอกสารพวกนี้\\nหัวหน้าแผนก Maurice Yugra\\n\\n...\\n\\nแบบฟอร์มถูกปิดผนึกและส่งกลับมาเหมือนเดิม เพื่อหลีกเลี่ยงอุบัติเหตุทางด้านการบริหารที่อาจเกิดขึ้น ขอให้นักวิจัยผู้ช่วยทุกคนในแผนก กรอกลงในแบบฟอร์มนี้ตามรูปแบบต่อไปนี้ ก่อนได้รับการตอบกลับจากคุณ Diodenes\\nหนังสือบริจาค:\\nหมวดหมู่:\\nผู้บริจาค:\\nข้อความจากผู้บริจาค:\\n\\nหัวหน้าแผนก Maurice Yugra\\n\\n...\\n\\nหนังสือบริจาค: ตำนานของดาบฉบับปกแข็งรวมเล่ม 6 เล่ม (จัดพิมพ์โดยสำนักพิมพ์ Yae)\\nหมวดหมู่: วรรณกรรม - นวนิยาย\\nผู้บริจาค: Renaud Montalban\\nข้อความจากผู้บริจาค: ซื้อผิดน่ะ ไม่คิดว่ามันจะไม่ใช่นวนิยายสืบสวน\\n\\nกรุณาเอาที่อยู่ของสุภาพบุรุษท่านนี้มาให้ฉันด้วย ฉันจะไปแก้ไขความเข้าใจที่ผิดพลาดของเขา ด้านสุนทรียศาสตร์ทางวรรณกรรมเป็นการส่วนตัว\\nนักวิจัยผู้ช่วย du Pre\\n\\n...\\n\\nหนังสือบริจาค: ประวัติศาสตร์ Remuria ที่เสกสรรขึ้น - เริ่มจากเรื่องจอมปลอมของ Remus\\nหมวดหมู่: วรรณกรรม - วรรณกรรมเสียดสีและวรรณกรรมตลกขบขัน\\nผู้บริจาค: Areta Cappadoce\\nข้อความจากผู้บริจาค: ของขวัญขอบคุณที่ผู้ป่วยคนหนึ่งทิ้งไว้ให้ ซึ่งพูดอย่างมีลับลมคมในว่า จะเปิดเผยความจริงของประวัติศาสตร์อะไรสักอย่าง ต้องอ่านให้ได้ เปิดไปได้สองหน้าก็รู้สึกว่าไม่เข้าใจเลย น่าจะเป็นหนังสือประวัติศาสตร์ที่ล้ำค่าอย่างยิ่งละมั้ง\\n\\nทำการจัดเก็บตามมาตรฐานการแบ่งประเภทของห้องสมุดแล้ว\\nผู้ช่วยนักวิจัย Botin\\n\\n...\\n\\nหนังสือบริจาค: \"หนังสือพิมพ์ The Steambird\" รวมเล่มปกแข็งประจำปี (แถมโปสเตอร์ Blubberbeast แสนน่ารัก!)\\nหมวดหมู่: ข่าวสาร - สื่อสิ่งพิมพ์วารสารข่าว\\nผู้บริจาค: Hermosa de Bellenod\\nข้อความจากผู้บริจาค: เล่มอภินันทนาการที่ทางสำนักพิมพ์ส่งมาให้ น่าจะช่วยอะไรได้บ้างนะ?\\n\\nทำการจัดเก็บตามมาตรฐานการแบ่งประเภทของห้องสมุดแล้ว\\nผู้ช่วยนักวิจัย Botin\\n\\nเดี๋ยวนะ แล้วโปสเตอร์ล่ะ?\\nนักวิจัยผู้ช่วย du Pre\\n\\n...\\n\\nหนังสือบริจาค: ศิลปะแห่งการเจรจาต่อรอง\\nหมวดหมู่: สังคมศาสตร์ - ปัจจัยที่ส่งผลต่อพฤติกรรมทางสังคม\\nผู้บริจาค: Jean Faustier\\nข้อความจากผู้บริจาค: ฉันนำกลับมาจากป้อมปราการ Meropide ขอให้ทุกท่านโปรดรับไว้ด้วย หนังสือเล่มนี้มีประโยชน์อย่างยิ่ง!\\n\\nทำการจัดเก็บตามมาตรฐานการแบ่งประเภทของห้องสมุดแล้ว เพราะว่าหน้าปกดูน่าสนใจดี เลยลองเปิดดูสองสามหน้า แต่ดูไม่ค่อยมีประโยชน์สักเท่าไหร่เลย\\nผู้ช่วยนักวิจัย Botin\\n\\nฉันเห็นด้วยกับคุณนะ แต่ว่า...\\nนักวิจัยผู้ช่วย du Pre\\n\\n...\\n\\nหนังสือบริจาค: รูปแบบการค้นหาพจนานุกรมรูปแบบใหม่ชนิดหนึ่ง - การวิเคราะห์และการพิจารณาจากปรัชญาธรรมชาติ และวิวัฒนาการทางประวัติศาสตร์\\nหมวดหมู่: ภาษา - ภาษาศาสตร์และภาษาศาสตร์เชิงประวัติ\\nผู้บริจาค: Etillie Berge\\nข้อความจากผู้บริจาค: วิทยานิพนธ์เล่มนี้ผ่านการพิจารณาแล้ว โปรดจัดรวมตามกระบวนการมาตรฐาน หมวดหมู่ \"ภาษา - ภาษาศาสตร์และภาษาศาสตร์เชิงประวัติ\"\\n\\nผ้าผูกคอของท่าน Neuvillette นี่ Choiseul ให้เงินทุนวิจัยด้วยของแบบนี้เหรอ?\\nนักวิจัยผู้ช่วย du Pre\\n\\nข้อความข้างต้นเป็นการแสดงออกส่วนบุคคลเท่านั้น ไม่ได้แสดงถึงจุดยืนหรือมุมมองใด ๆ ของแผนกดังกล่าว\\nผู้ช่วยนักวิจัย Botin\\n\\n...\\n\\nหนังสือบริจาค: ทฤษฎีการหมุนของกลไกจักรกลแบบใหม่ และคำอธิบายทางวิศวกรรมของการขับเคลื่อนฟันเฟืองผสม (รวม 10 เล่ม)\\nหมวดหมู่: วิทยาศาสตร์พลังงานจลน์ - ทฤษฎีการสั่นสะเทือน\\nผู้บริจาค: Warin Millais\\nข้อความจากผู้บริจาค: ขอบคุณศูนย์วิจัยวิทยาศาสตร์ทางวิศวกรรมพลังงานจลน์ Fontaine สำหรับความช่วยเหลือและการสนับสนุนตลอดมา โปรดรับหนังสือเหล่านี้ไว้ด้วย!\\n\\nทำการจัดเก็บตามมาตรฐานการแบ่งประเภทของห้องสมุดแล้ว\\nผู้ช่วยนักวิจัย Botin\\n\\nเอ๊ะ? เดี๋ยวนะ มีหนังสือธรรมดาแบบนี้ด้วยเหรอ?\\nนักวิจัยผู้ช่วย du Pre\\n\\n..."
}