{
    "Book382_TH.txt": "องก์ที่ 1\\nตัวละครที่ออกฉาก: Kurotani Seishimaru ({NICKNAME}), Wakayama Keisuke (Sasano) และ Yano Machiko (Koharu)\\nฉากด้านใน ภัตตาคารที่ Seishimaru และ Keisuke ไปบ่อย ๆ\\n\\nWakayama Keisuke: Seishimaru ไม่ได้เจอกันนานเลยนะ\\nWakayama Keisuke: ฉันได้ยินมาว่า เรื่องต่าง ๆ ของตระกูล Kurotani ในตอนนี้มี{M#นาย}{F#เธอ}เป็นผู้ดูแลอยู่\\nWakayama Keisuke: ดูเหมือนเรื่องเหล่านั้นจะได้รับการคลี่คลายสักทีนะ\\nWakayama Keisuke: ท่าน Kurotani กับภรรยาได้จากไปแล้ว\\nWakayama Keisuke: {M#นาย}{F#เธอ}ในฐานะ{M#ลูกชาย}{F#ลูกสาว}คนโตจึงต้องรับผิดชอบในการสืบทอดตำแหน่งต่อไป\\nWakayama Keisuke: นายท่านและภรรยาเองก็คงรู้สึกยินดีด้วยแน่ ๆ\\nKurotani Seishimaru: <color=#00E1FFFF>ยังไม่ทันแก้แค้น ทุกอย่างก็คลี่คลายแล้วงั้นเหรอ?</color>\\nWakayama Keisuke: นี่{M#นาย}{F#เธอ}? {M#นาย}{F#เธอ}คิดจะแก้แค้นงั้นเหรอ?\\nWakayama Keisuke: พวกเราก็ไม่ใช่เด็ก ๆ กันแล้วนะ ทำไม{M#นาย}{F#เธอ}ยังทำตัวใจร้อนเหมือนกับตอนเด็ก ๆ อีกล่ะ?\\nWakayama Keisuke: เห้อ ดูจากความสามารถของท่าน Kurotani แล้ว เรื่องการสอบสวนไม่เอาถ่านไม่น่าเกิดขึ้นได้\\nWakayama Keisuke: แต่ท่านก็บอกว่ายินดีรับผิดและถูกลงโทษ\\nWakayama Keisuke: การพิจารณาโทษของเหล่าเบื้องบนจะต้องรุนแรงอย่างแน่นอน...\\nWakayama Keisuke: แต่ท่าน Kurotani ก็เป็นคนร้องขอด้วยตัวเอง คงมีเบื้องลึกเบื้องหลังอะไรแฝงอยู่แหละ\\nWakayama Keisuke: Kurotani และ Wakayama ต่างก็เป็นตระกูลที่มีหน้ามีตา\\nWakayama Keisuke: จึงต้องแบกรับชื่อเสียงของตระกูลไว้ และตัว{M#นาย}{F#เธอ}เองก็เป็นซามูไรที่ภักดี ต่างกับโรนิน Nobushi ที่พเนจรไปทั่วทุกสารทิศ\\nWakayama Keisuke: ต่อให้โกรธแค่ไหน ก็ต้องอดทนอดกลั้น จะแก้แค้นไม่ได้เด็ดขาด\\nKurotani Seishimaru: สิ่งที่ไม่ชอบมาพากลที่สุดก็คือลูกน้องบางคนของท่านผู้ใหญ่เบื้องบน!\\nKurotani Seishimaru: หลังจากที่ท่านพ่อเสีย พวกเขาต่างก็แสดงออกถึงความปลาบปลื้มใจในทันที\\nWakayama Keisuke: นี่{M#นาย}{F#เธอ}กำลังถูกความโกรธครอบงำทุกอย่าง แล้วพาลไปถึงผู้คนที่ไม่เกี่ยวข้องอยู่นะ ใจเย็นก่อนสิ!\\nSeishimaru มองไปนอกประตู\\nKurotani Seishimaru: <color=#00E1FFFF>คนที่แอบฟังอยู่ข้างนอกน่ะ เข้ามาสิ</color>\\nWakayama Keisuke: เธอเป็นใคร ใครสั่งให้เธอมาแอบฟัง?\\nMachiko ปรากฏตัวออกมา\\nYano Machiko: นายท่านซามูไร ฉะ... ฉันชื่อ Machiko เป็นคนขายน้ำชา\\nYano Machiko: ฉันไม่ได้มีเจตนามาแอบฟังนะ\\nYano Machiko: Seishimaru ช่วยชีวิตฉันเมื่อวานนี้ แต่{M#เขา}{F#เธอ}ไม่รับทั้งข้าวสารและเงินตรา\\nYano Machiko: ฉันไม่ได้มีเจตนาไม่ดี ฉันแค่อยากมาตอบแทน{M#เขา}{F#เธอ} แล้วกลับไปขายน้ำชาต่อก็เท่านั้น\\nKeisuke มองไปที่ Seishimaru และ Seishimaru ก็พยักหน้า\\nWakayama Keisuke: นี่เธอ... ช่างเถอะ ก็แค่หญิงสาวขายน้ำชา จะไม่รู้มารยาทก็เป็นเรื่องปกติ\\nWakayama Keisuke: ท่าน Seishimaru ผู้นี้มีนามสกุลว่า Kurotani ต่อไปต้องเรียกว่าท่าน Kurotani นะ\\nWakayama Keisuke: ฉันคิดว่านี่เป็นเรื่องดีนะ ตอนนี้ตระกูล Kurotani กำลังต้องการคนพอดี\\nWakayama Keisuke: เธอไม่ต้องขายน้ำชาแล้วล่ะ มาติดตามท่าน Kurotani ซะ\\nYano Machiko: ฉันไม่เรียก{M#เขา}{F#เธอ}ว่าท่าน Kurotani หรอก เรียก Seishimaru น่าฟังกว่าตั้งเยอะ\\nYano Machiko: ถ้าได้กินอิ่ม... หึ! ติดตาม Seishimaru ก็ได้\\nWakayama Keisuke: ...ตามใจพวกเธอละกัน Seishimaru ในเมื่อท่าน Kurotani ไม่อยู่แล้ว...\\nWakayama Keisuke: {M#นาย}{F#เธอ}ก็คือผู้นำตระกูลของรุ่นนี้ อย่าได้ทำเรื่องโง่เขลาเชียวล่ะ\\nWakayama Keisuke: ถ้า{M#นาย}{F#เธอ}ปล่อยให้ทุกอย่างเป็นไปตามอารมณ์ เฮ้อ... เอาเป็นว่า สิ่งสำคัญคือชื่อเสียงของตระกูล ซึ่งจะตัดขาดไม่ได้\\nKurotani Seishimaru: <color=#00E1FFFF>ยังไงคนที่ตายก็ไม่ใช่พ่อแม่บุญธรรมของเธอซะหน่อย</color>\\nWakayama Keisuke: เจ้าคนสมองทึ่ม! ทำไมไม่หัดรับฟังอะไรบ้างนะ?\\nWakayama Keisuke: ฉันขอถาม{M#นาย}{F#เธอ}หน่อย {M#นาย}{F#เธอ}ตั้งใจจะไม่แยแสตระกูลแล้วใช่มั้ย ถึงคิดจะหันดาบเข้าหาคนของผู้ใหญ่เบื้องบน?\\nWakayama Keisuke: ทำให้เบื้องบนต้องอับอาย หนำซ้ำยังนำความหายนะมาสู่ครอบครัว?\\nSeishimaru ยังคงเงียบขรึมต่อไป\\nWakayama Keisuke: ดี ดีมาก เห็นทีถ้าทำให้{M#นาย}{F#เธอ}หายโกรธไม่ได้ ทุกคนคงไม่ได้สงบสุขกันแน่\\nWakayama Keisuke: ยังไงการเกลี้ยกล่อมของฉันก็ไม่เป็นผล งั้นฉันก็จะบอกกับ{M#นาย}{F#เธอ}ตามตรงเลยละกัน:\\nWakayama Keisuke: หลังจากที่ผู้นำคนก่อนเสียชีวิตไป ฉัน Wakayama Keisuke ผู้นี้ก็ได้รับหน้าที่เป็นผู้นำตระกูล Wakayama\\nWakayama Keisuke: และในตอนที่ท่าน Kurotani ขอรับโทษประหารนั้น ผู้ที่ทำการลงมือก็คือผู้นำคนก่อน\\nWakayama Keisuke: ฉันทราบเป็นอย่างดีว่าผู้นำคนก่อนรู้สึกผิดต่อตระกูล Kurotani อีกอย่างเราทั้งสองก็มีมิตรไมตรีที่ดีต่อกัน...\\nWakayama Keisuke: แม้จะบอกว่าเรื่องตัดสินโทษประหารเป็นเรื่องของทางการ แต่ฉันก็อยากดูแลตระกูลของ{M#นาย}{F#เธอ}ให้มากกว่านี้...\\nWakayama Keisuke: ถ้า{M#นาย}{F#เธอ}ยืนหยัดว่าจะแก้แค้นให้ได้ พ่อของฉันก็ตายจากไปแล้ว\\nWakayama Keisuke: งั้นหนี้ของพ่อในครั้งนี้ฉันจะชดใช้ให้เอง {M#นาย}{F#เธอ}มาแก้แค้นกับฉันเลยละกัน กล้ามั้ยล่ะ?\\nWakayama Keisuke: อะไรกัน แค่เพราะเราเป็นเพื่อนกัน ก็ลังเลแล้วรึไง?\\nWakayama Keisuke: ความมุ่งมั่นของ{M#นาย}{F#เธอ}มันก็แค่นี้เอง {M#นาย}{F#เธอ}ไม่พร้อมที่จะตัดญาติขาดมิตรเพื่อล้างแค้นเลยด้วยซ้ำ!\\nKurotani Seishimaru: จริง ๆ แล้วฉันก็ไม่ใช่ลูกแท้ ๆ ที่แม่ให้กำเนิดมา ดังนั้นเรื่องชื่อเสียงตระกูลอะไรนั่นไม่มีความหมายอะไรกับฉันหรอก\\nKurotani Seishimaru: อีกอย่าง ชีวิตของพ่อแม่ฉันยังมีค่าน้อยไปกว่าชื่อของตระกูล Kurotani อีกรึไง?\\nKurotani Seishimaru: มาสัมผัสความสำนึกของฉันหน่อยเป็นไง ชักดาบออกมา!\\nKurotani Seishimaru: แล้วก็ Temari ที่อยู่โต๊ะถัดไปด้วย เอาพวกมันมาวางไว้บนโต๊ะซะ\\nSeishimaru หลับตาลง\\nKurotani Seishimaru: ฉันจะหลับตารอจนกว่าเธอจะวางเสร็จ พอวางเสร็จ ฉันจะยื่นนิ้วออกไป\\nKurotani Seishimaru: ถ้าชี้ไปที่ดาบ งั้นเราก็ใช้ดาบมาดวลกัน ถ้าชี้ไปที่ Temari ฉันก็จะตัดขาดความสัมพันธ์ของเรา\\nKurotani Seishimaru: ปล่อยทุกอย่างให้เป็นไปตามลิขิตฟ้าละกัน\\nWakayama Keisuke: ฮึ่ม ก็เอาเถอะ\\nดาบอยู่ทางซ้ายมือของ Seishimaru ส่วน Temari อยู่ทางขวามือของ Seishimaru... Seishimaru หลับตาลง <color=#00E1FFFF>ชี้นิ้วไปทางซ้าย</color> แล้วก็ลืมตาขึ้น\\nKurotani Seishimaru: ดูเหมือนทุกอย่างได้ถูกลิขิตไว้แล้ว ฉันจะใช้ทั้งชีวิตเพื่อแก้แค้นเธอ จนกว่าจะตายกันไปข้างหนึ่ง\\nWakayama Keisuke: ในเมื่อ{M#นาย}{F#เธอ}ตัดสินใจแล้ว งั้นฉันก็ควรจะดึงความองอาจของตัวเองออกมา\\nWakayama Keisuke: สิ่งที่ฉันได้พูดไปแล้ว ฉันจะทำให้ถึงที่สุด แล้วฉันจะรอการมาของ{M#นาย}{F#เธอ}\\nWakayama Keisuke เดินจากไป\\n\\nองก์ที่ 2\\nตัวละครที่ออกฉาก: Kurotani, Seishimaru ({NICKNAME}), Yano Machiko (Koharu) และ Nobushi จำนวนหนึ่ง (นักแสดงสมทบ)\\nป่าภายนอกที่เต็มไปด้วยหญ้ารกร้าง\\n\\nSeishimaru เข้าไปต่อสู้กับ Nobushi และได้รับชัยชนะในที่สุด\\nYamada Hifumi: บอกให้ส่งกระเป๋าเงินมา แกก็ไม่ฟัง! พวกเรา ลุย!\\nTanaka: หึหึ แกรนหาที่เองนะ\\nYamamoto: คนคนนี้ร้ายกาจไม่เบา พี่ใหญ่ Hifumi ฉะ...ฉันสู้ไม่ไหวแล้ว\\n\\nYano Machiko: ท่าน Seishimaru ท่าน Seishimaru ฉันก็แค่ไปซื้อ Onigiri เท่านั้นเอง ทำไมลงไม้ลงมือกันอีกแล้วล่ะเนี่ย\\nYano Machiko: มีอะไรก็สั่งฉันไปทำแทนเถอะ อย่าเที่ยวถือดาบไปไล่ฟันใครเค้าสิ\\nYamada Hifumi: หยุดลงมือเถอะ ท่านซามูไร พวกเราไม่ต้องการเงินของคุณแล้วล่ะ ปล่อยพวกเราไปเถอะนะ\\nYano Machiko: ยั้งมือเถอะ แม้แต่คนที่ขโมยข้าวบ้านคนอื่นจนถูกจับแบบฉัน คุณก็ยังยอมช่วย...\\nYano Machiko: คุณไม่ใช่คนที่จะพรากชีวิตคนเหมือนผักเหมือนปลานี่นา"
}