{
    "Book443_TH.txt": "บันทึกวันหยุด\\n\\nทาสและสาวใช้ของเมือง Gurabad ก็ถูกเกณฑ์มา ในวันเดียวกับที่มีการเกณฑ์ชาวบ้านมาสร้างสวนแห่งความสุข\\nภายใต้คำบัญชาการของ Parvezravan จิตวิญญาณแห่งชัยชนะ และบุญคุณแห่ง Al-Ahmar ที่ท่วมท้น ที่นี่จึงมีโรงงานที่มีขุมพลังหมุนเวียนได้อย่างไร้ขีดจำกัด เพื่อเอาไว้ผลิตสิ่งทอ\\n\\nควรรับรองว่าเสื้อผ้าอาหารและการนันทนาการในชีวิตประจำวันมีมากพอ เพื่อหลีกเลี่ยงการทำการกบฏ\\nควรรับรองว่าทาสต่อสู้, ทหารและแพทย์พร้อมในการปฏิบัติหน้าที่ เพื่อจะได้จัดการกับปัญหาที่ไม่คาดคิดได้อย่างสะดวกสบาย\\nควรรับรองว่าในโรงงานมีการตั้งร้านค้า, หอพัก, สถานพยาบาล, โรงแรม, สุสาน จัดการแสดงการต่อสู้แบบไม่มีค่าใช้จ่ายทุกเจ็ดวัน เพื่อเป็นสิทธิพิเศษสำหรับทาส\\nควรรับรองว่าที่พักอาศัยกว้างขวางและปลอดโปร่ง เพื่อให้ทาสได้พักผ่อนอย่างเต็มที่ ไร้โรคร้าย, ยุงและแมลงไม่สามารถแพร่พันธุ์ได้\\nควรแน่ใจว่าทาสทุกคนจะตัดผมให้สั้น เพื่อหลีกเลี่ยงไม่ให้เข้าไปพันในเครื่องจักร\\nเงินค่าแรงของทาสจะถูกคิดตามระยะเวลาในการทำงาน หรือหากไม่รับค่าแรง สามารถสะสมเวลาให้ครบ 100 วัน เพื่อไถ่ตัวเป็นพลเรือนธรรมดาได้\\nหัวหน้างานแต่ละคนควรจะเก็บค่าธรรมเนียมตามระดับขั้น และจดบันทึกสิทธิ์ผู้ไถ่ตัว\\n\\nขุมพลังที่ไม่มีสิ้นสุด การเคลื่อนไหวของโรงงานที่ไม่หยุดพัก การทำงานในหนึ่งวันสามารถเทียบได้กับการทำงานด้วยมือเปล่าหนึ่งพันวันของทาส แถมยังไม่เจอปัญหาจากความเหนื่อยหน่ายและขี้เกียจอีกด้วย\\nทั้งหมดนี้ถูกสร้างขึ้นจากความมีเมตตาและสติปัญญาของ Parvezravan จิตวิญญาณแห่งชัยชนะ เขาจะนำเมล็ดพันธุ์แห่งขุมพลังมาหว่านกระจายไปทั่วดินแดน\\nโซ่พันธนาการของทาส ก็จะถูกปลดออกในสถานที่ซึ่งต้นกล้าได้งอกเงย นับแต่นี้ไปต้องหาเลี้ยงชีพและปากท้องด้วยสองมือของตัวเอง ทรายเหลืองจะกลายเป็นผืนนา โอเอซิสก็จะกลายเป็นเมือง\\n\\nส่งยอดฝีมือออกไป เพื่อคอยดูตลอดทั้งวันทั้งคืนว่ากระสวยผุพังหรือไม่\\nส่งผู้ที่ฉลาดที่สุดออกไป เพื่อพิจารณาว่าลายผ้างดงามหรือไม่\\nส่งช่างฝีมือประณีตที่สุดออกไป เพื่อสังเกตว่าขุมพลังอ่อนกำลังลงหรือไม่\\nส่วนทาสที่เหลือ นำกลีบดอกไม้ไปขยี้จนเป็นสีย้อมผ้า และไปเอาหญ้ามาสานเป็นกระสอบ\\nส่งสาวใช้ ไปเพื่อร้องเพลงยามตะวันขึ้นเสมือนนกปลุกให้ทาสตื่นขึ้นมาทำงาน และพาให้ทาสไปนอนพักผ่อนยามพระอาทิตย์ตกดินเสมือนจันทราและดวงดารา\\nระยะเวลาตั้งแต่เริ่มถักทอผ้าผืนแรก จนผลิตเสื้อผ้าได้ครบสามพันตัว ควรใช้ระยะเวลาไม่เกิน 30 วัน\\n\\nสลักต้นเหตุแห่งความเกียจคร้าน\\nเพื่อให้คนยุคหลังได้รับรู้ถึงพฤติกรรมที่ไม่เป็นประโยชน์\\nเพื่อเตือนสติผู้ที่เกียจคร้านอย่างถึงที่สุด จนแทบร่ำร้องอ้อนวอนขอทำงาน\\n\\nวันที่หนึ่ง\\nสาวใช้ที่ชื่อว่า Etta บอกว่าลืมปิดหน้าต่างของที่พัก เลยทำให้ทรายพัดปลิวเข้ามาให้ห้องสูงจนถึงเข่า ไม่สามารถร้องเพลงได้ ขอลาหยุดพักหนึ่งวัน\\n\\nวันที่เจ็ด\\nมีสองคนบอกว่าโดนแสงแดดอันเจิดจ้าแผดเผาจนบาดเจ็บ ขอลาหยุดหนึ่งวัน\\n\\nวันที่สิบ\\nสาวใช้ที่ชื่อว่า Etta บอกว่าเผลอดื่มน้ำสกปรกที่ตั้งไว้นานกว่าสามร้อยวัน เกิดอาการปวดท้อง ก็เลยไม่สามารถร้องเพลงได้ ขอลาหยุดพักหนึ่งวัน\\n\\nวันที่สิบสี่\\nมีอยู่หนึ่งคน บอกว่าสำลักฝุ่นทรายเหลือง ขอลาหยุดพักหนึ่งวัน\\n\\nวันที่สิบแปด\\nสาวใช้ที่ชื่อว่า Etta บอกว่าที่พักเกิดไฟลุกไหม้ไม่ทราบสาเหตุ ไม่สามารถร้องเพลงได้ ขอลาหยุดพักหนึ่งวัน\\n\\nวันที่ยี่สิบเอ็ด\\nมีสองคนบอกว่าโดนแสงแดดอันเจิดจ้าแผดเผาจนบาดเจ็บ ขอลาหยุดหนึ่งวัน\\n\\nวันที่ยี่สิบห้า\\nสาวใช้ที่ชื่อว่า Etta บอกว่า อากาศร้อนระอุ ตอนกลางคืนนอนไม่หลับ มีอาการเวียนหัว ขอลาหยุดพักหนึ่งวัน\\nคนผู้นี้ไม่ให้ความสำคัญกับ Al-Ahmar และไม่ยินยอมที่ร้องเพลงให้กับ Al-Ahmar หากทำเช่นนี้อีก จะต้องไล่ออกจากเมือง Gurabad\\n\\nวันที่ยี่สิบหก\\nEtta บอกว่ามีเพื่อนคนหนึ่งเป็นคนที่มีสติปัญญาฉลาดมาก และได้รับอนุญาตให้มาที่นี่เพื่อออกแบบลายผ้า\\n\\nวันที่ยี่สิบเจ็ด\\nมีคนสำลักทรายสามคน ขอลาหยุดพักหนึ่งวัน\\n"
}