{
    "Book1175_TH.txt": "...เกี่ยวกับ \"คณะละครทองคำ\"...\\n...ทำการวิจัยโบราณสถานลัทธิทางศาสนาในยุคโบราณที่อยู่ตามที่ต่าง ๆ ในเชิงเปรียบเทียบ... แม้จะถูกเรียกขานด้วยชื่อที่ต่างกัน แต่ดูจากเอกสารลับ และแผนภาพที่พวกเขาเหลือทิ้งไว้ ก็สามารถหาจุดร่วมได้อยู่... นักวิชาการในยุคโบราณคิดว่า ศาสตร์ลับทั้งหมดมีจุดเริ่มต้นมาจากยุคก่อนอารยธรรมของ Remuria ซึ่งตอนนี้ดูเหมือนว่ามันจะไม่ใช่แค่คำเล่าลือที่ไม่มีหลักฐานซะแล้ว...\\n \\n...\"Vortuna\" ...เหมือนจะเป็นชื่อของบทเพลง ...นักดนตรีแห่ง Remuria เรียกมันว่า \"ท่วงทำนองแห่งโลกหล้า\" หรือ \"ท่วงทำนองต้นกำเนิด\" ในสายตาของพวกเขา ความรุ่งเรืองและเสื่อมถอยของอารยธรรมและชะตากรรมของมนุษย์ล้วนกำหนดไว้โดยบทเพลง หลังจากอารยธรรมล่มสลาย อารยธรรมใหม่ก็จะถือกำเนิดขึ้นมาเสมอ...\\n \\n...ระบบปรัชญาของพวกเขาซับซ้อนและเข้าใจยาก แทบไม่มีจุดเชื่อมโยงกับปรัชญาธรรมชาติสมัยใหม่ของ Fontaine เลย... แต่นี่ก็เป็นเรื่องที่คาดการณ์ได้ ตามบันทึกทางประวัติศาสตร์ หลังจาก Remuria ล่มสลาย ผู้ลี้ภัยพวกนั้นได้รับการชักนำโดย Erinnyes อัศวินแห่งน้ำบริสุทธิ์ ละทิ้งความเชื่อ ภาษาและตัวอักษรอันเก่าแก่โดยสมัครใจ แล้วเลือกจะโอบกอดวิถีชีวิตที่เคารพในเทพเจ้าเช่นเดียวกับบรรพบุรุษของพวกเรา...\\n \\n...ถ้าจะพูดถึงเรื่องนี้กับนักล่าทองคำอย่างอ้อม ๆ (ในเมื่อนักล่าเงาพวกนั้นที่ติดตามเขามาตั้งแต่แรก ๆ ก็เป็นทายาทของอัศวินแห่งน้ำบริสุทธิ์ การชื่นชมในความเมตตาของ Erinnyes กับเขาจึงน่าจะเป็นตัวเลือกที่ปลอดภัยที่สุด) และถามเกี่ยวกับความเข้าใจในปรัชญาธรรมชาติในสมัยนั้นกับเขา... เขานิ่งเงียบไปประมาณครึ่งนาที จากนั้นก็บอกฉันว่าอย่าไปขุดคุ้ยเรื่องปรัชญาโบราณพวกนั้นเลย แล้วที่พวกมันถูกลืมเลือนก็มีเหตุผลอยู่...\\n \\n...แต่ว่า เพื่อเป็นการตอบแทน นักล่าทองคำจึงยังคงยินดีจะบอกชื่อของลวดลายพวกนี้ให้ฉัน...\\n \\n<image name=UI_ReadPic_Tactical/>\\n \\n...\"ตราพันธสัญญาแห่งเอกภาพสมบูรณ์\" ...ตามคำพูดของเขา สัญลักษณ์นี้ถือว่าเก่าแก่กว่าอารยธรรม Remuria ซะอีก เป็นหนึ่งในของขวัญที่ผึ้งสีทอง (มันคืออะไรกันนะ?) มอบให้ราชา Remus...\\n \\n...ความรุ่งเรืองและเสื่อมถอยของอาณาจักรและอารยธรรม การเปลี่ยนแปลงของมนุษย์และการหลั่งไหลของแสง (มันคืออะไรกันนะ?) ความฝันที่จะเหนือกว่าเทพเจ้า (มันคืออะไรกันนะ?) ทั้งหมดจะแสดงออกด้วยพิธีกรรมนี้ได้... ไม่เข้าใจเลยสักนิด เขาไม่ยอมเปิดเผยอะไรมากกว่านี้ ฉันเลยได้แต่คัดลอกเนื้อหาพวกนี้ไว้ในนี้ตามความจริง บางทีคนรุ่นหลังอาจจะตีความได้...\\n "
}