{
    "Book1125_TH.txt": "<image name=UI_ReadPic_121319 />\\n(ดอกไม้ปลอมที่มีสนิมเกรอะกรัง ว่ากันว่าเป็นโทเคนที่ Reed Miller ผู้ก่อตั้งกองโจรล่าสมบัติได้ทิ้งเอาไว้)\\n\\nตำนานเล่าว่า ราชาภูต Filipov ที่ได้รับความโปรดปรานจากจักรพรรดิขาวเคยกล่าวไว้ว่า มนุษย์ล้วนโหยหาการถูกหลอกลวง\\nไม่ว่าจะเป็นชนชั้นสูงที่ยอมแบกรับความทุกข์ทรมานจากความฟุ้งเฟ้อและตัณหา เพื่อแลกกับเกียรติยศ หรือชนชั้นต่ำผู้หิวโหยและหนาวเหน็บก็ตาม\\nผู้คนมักจะเลือกเชื่อในสิ่งที่ตนอยากได้ยิน และหลีกเลี่ยงความจริงอันโหดร้าย\\nดังนั้นในความหมายอีกแง่หนึ่งนั้น ความหวังจึงเป็นเพียงการแสดงออกของความสิ้นหวัง เป็นยาพิษหวานล้ำที่ปลอบประโลมความเจ็บช้ำและความเคียดแค้น\\n\\nในเรื่องเล่าที่แพร่หลายในเมือง Nasha ทุกวันนี้ จอมโจรก็คือนักต้มตุ๋นที่เชี่ยวชาญที่สุดในใต้หล้า\\nท่ามกลางตำนานมากมายที่จริงเท็จปะปนกัน เกียรติประวัติอันยิ่งใหญ่ของเขามักมาพร้อมกับคำโกหกเสมอ\\nเขาเคยใช้เหรียญตราปลอม หลอกลวงองครักษ์ที่เก่งกาจที่สุดของแดนเหนือ และปล้นสะดมวังของผู้ว่าการจนหมดเกลี้ยง\\nทั้งยังแอบอ้างว่าเป็นราชทูตของ Tsar จนทำให้ไวเคานต์ Schpekin ยอมทุ่มทรัพย์สมบัติทั้งหมดเพื่อจัดงานเลี้ยงต้อนรับ\\nในละครตลกเรื่อง \"เจ้านายแห่งตระกูล Porifir\" ที่ได้รับความนิยมอย่างมากของคณะละคร Korolevskiy\\nจอมโจรที่ปรากฏตัวแค่ชั่วครู่ ก็เคยแสร้งว่าเป็นนักบุญศักดิ์สิทธิ์ที่ได้ยินเสียงกระซิบของผู้ล่วงลับต่อหน้าชนชั้นสูง\\nแสร้งทำทีฟังคำสารภาพบาปของพวกเขา แล้วนำเรื่องราวอันอัปยศที่ไม่อาจบอกเล่าเหล่านั้น มาแต่งเป็นบทเพลงเสียดสี\\nให้บรรดากวีพเนจรนำไปขับร้องตามร้านเหล้าและตรอกซอกซอย เพื่อให้ประชาชนผู้ตรากตรำได้หัวเราะร่าอย่างสะใจ\\n\\nแต่ก่อนที่เรื่องราวอันน่าหลงใหล และไม่มีใครพิสูจน์ได้เหล่านี้จะถูกนำขึ้นสู่เวที\\nจอมโจรที่ไม่เคยเอ่ยคำโกหก ได้ให้สัญญากับสหายสายเลือดเงินว่า\\nเขาสัญญาว่าจะไม่ทำให้ตัวเองตกอยู่ในอันตราย และสัญญาว่าจะไม่ทรยศต่อคำปฏิญาณที่เคยให้ไว้\\n\\n\"อย่าห่วงฉันเลย Ellie อย่าได้หลั่งน้ำตาให้กับวันพรุ่งนี้ที่ยังมาไม่ถึง\"\\n\"ฉันเข้าใจว่าเธอคงไม่ไว้ใจเพื่อนของฉัน แต่ขอให้เธอเชื่อในแผนการของฉันนะ\"\\n\"อย่าห่วงฉันเลย Ellie ถ้าฉันคือราชาแห่งสรวงสวรรค์ดังคำทำนายจริง ๆ\"\\n\"โชคชะตาจะไม่มีวันพรากฉันไปจากพี่น้องที่ฉันรักสุดหัวใจได้\"\\n\\nนี่คือคำสัญญาสุดท้ายที่จอมโจรแห่งยุคแรกได้ทิ้งไว้บนโลกใบนี้\\nหากสาวน้อยที่อยู่เคียงข้างเขาในวันนี้ สามารถมองเห็นปลายทางที่เส้นด้ายสีขาวเงินชี้ไป\\nเช่นเดียวกับน้องสาวผู้หม่นหมองของเธอ บางทีตอนนั้น...\\n\\nเสียดายที่กาลเวลาไม่เคยให้โอกาสใคร แม้แต่ความเสียใจนั้น\\nก็ยังเป็นเพียงความทรงจำเก่า ก่อนที่จอมโจรจะก้าวขึ้นสู่แท่นประหารด้วยความเจ็บปวดของสหายรัก\\nก่อนที่หญิงสาวผู้แอบอ้างจะสวมหน้ากากปิดบังใบหน้าที่แท้จริงของตน\\n\\n\"...มาเย้ยหยันคำโกหกที่พวกเขาหวาดหวั่นกันเถอะ พี่น้องทั้งหลาย จอมโจรผู้ยิ่งใหญ่ Reed Miller ไม่เคยตายจากไป\"\\n\"พวกมันแค่ยิงอีกา Karasu ที่โบยบินเพียงลำพังตกลงมา และพรุ่งนี้ ฝูงอีกาจะมาพร้อมกับฉัน\""
}