{
    "Book1189_TH.txt": "<center><color=#FF5E41FF>สร้างช่องทางการสื่อสารที่ปลอดภัยแล้ว...</color>\\n\\n<color=#FF5E41FF>กำลังอ่านข้อมูล...</color>\\n\\n<color=#00E1FFFF>ยืนยันสิทธิ์การเข้าถึงสำเร็จ นักวิจัย Grezna ขอให้คุณมีวันที่ดีในโลกหลังวันสิ้นโลก</color></center>\\n\\n[บันทึกส่วนตัวของนักวิจัยระดับสูง Grezna Mykoluho]\\n\\nMorozov จากไปแล้ว\\n\\nคนบริสุทธิ์มากมายต้องมาจบชีวิตด้วยน้ำมือของเขา... คนบริสุทธิ์มากมายต้องมาจบชีวิตก็เพราะความโง่เขลาของฉัน สุดท้ายก็เพียงเพื่อคำโกหกที่แม้แต่ตัวเองก็ยังไม่เชื่อ\\n\\nฉันไม่รู้ว่า Rotwang เป็นใคร ฉันไม่รู้ว่าพวกเขามีแผนการน่าเศร้าอะไรกันแน่ แล้วฉันก็ไม่อยากรู้ด้วย ฉันรู้แค่ว่าเลือดของพวกเขาก็เปื้อนมือของฉันเหมือนกัน เพียงเพราะฉันเชื่อคำโกหกของพวกเขา... เพราะฉันเชื่อว่าพวกเขาจะมอบที่พักพิงสุดท้ายให้ผู้คนที่จิตใจดีได้จริง ๆ\\n\\nทำไมถึงไม่รู้ตัวเลยนะ? ตอนแรกที่ติดตั้งท่อเพิ่มเติม ฉันน่าจะคิดได้ ว่าสิ่งนั้นก็ใช้รองรับมลพิษจาก Abyss ได้เหมือนกัน เพื่อให้ Morozov สร้างภาพลวงว่าโลกภายนอกได้ถูกทำลายอยู่ใน Abyss ไปหมดแล้ว\\n\\nแต่ฉันก็ยังคิดไม่ได้\\n\\nผู้คนมากมาย ผู้คนมากมายที่เชื่อฉัน ไม่ว่า Blech Reed Miller จะพูดอะไร...\\n\\nพวกเขาต้องจากไปก็เพราะฉัน\\n\\nBlech Reed Miller บอกว่า มลพิษจาก Abyss ของที่นี่ไม่อาจกำจัดได้ในชั่วข้ามคืน ส่วน Morozov ก็เหมือนกับ Rotwang คนนั้น ถึงแม้จะสูญเสียสติปัญญาและจิตใจทั้งหมดไป สักวันนึงก็จะฟื้นคืนชีพเป็นมอนสเตอร์ที่ไร้สติปัญญา จนกว่าจะถูกผู้กล้าในคำทำนายของทูตจันทราขับขานแห่งลูกหลานจันทราน้ำค้างแข็ง (นี่มันอะไรเนี่ย? คนประหลาดพวกนั้นมีแค่หัวหน้านักบวชไม่ใช่เหรอ?) กำจัดโดยสิ้นซาก ก่อนหน้านั้น มันก็จะวนเวียนอยู่ในซากปรักหักพังที่ถูก Abyss กัดกร่อนแห่งนี้ตลอดไป แล้วกลืนกินเลือดเนื้อของผู้ที่หลงเข้ามา\\n\\nฉันปิดสัญญาณออกอากาศสุดท้ายของที่หลบภัยที่เขาทิ้งไว้ไม่ได้ แล้วก็ปิดประตูที่หลบภัยที่เขาเปิดกว้างไว้ตลอดไปไม่ได้ด้วย การระเบิดทำลายที่นี่โดยตรงจะทำให้มลพิษจาก Abyss รั่วไหลออกมา ฉันได้แต่ภาวนาว่าจะไม่มีใครเข้ามาที่นี่อีก\\n\\nดังนั้น ฉันเลยใช้เหตุผลที่ต้องอยู่เพื่อขัดขวางไม่ให้ Morozov ฟื้นคืนชีพขึ้นมาอีกครั้งและเพื่อป้องกันไม่ให้ผู้บริสุทธิ์เข้ามาที่นี่ แล้วปฏิเสธคำเชิญที่เขาจะพาฉันออกไป\\n\\nฉันจะไม่ได้เจอเด็ก ๆ ที่รอดชีวิตอีกแล้ว ถ้า Lily ถามฉัน ว่าอาการป่วยของ Paiva จะหายเมื่อไหร่ ฉันจะตอบว่าอะไรดีล่ะ?\\n\\nคนที่โกหกซ้ำแล้วซ้ำเล่า... ในวันสิ้นโลกก็ควรถูกฝังไปพร้อมกับคนที่แต่งเรื่องโกหก\\n\\nBlech Reed Miller เหมือนจะสนใจพืชที่ล้างภัยพิบัติ Abyss ได้พวกนั้นมาก เพราะงั้นเขาเลยช่วยเอาตัวอย่างพวกนั้นออกไป เขาถามฉันว่าทำไมไม่ตั้งชื่อให้พวกมัน ฉันคิด ๆ ดูแล้วก็พบว่าฉันก็ไม่รู้เหมือนกัน คงเพราะแค่ไม่อยากเผชิญหน้ากับการทดลองตรง ๆ เขาบอกว่างั้นก็ให้จอมโจรผู้ยิ่งใหญ่อย่างเขาขโมยสิทธิ์ในการตั้งชื่อพวกมันไปก็แล้วกัน... เขาเรียกสิ่งนี้ว่าแมนดราโกรา แล้วบอกว่านี่เป็นพืชในจินตนาการจากตำนานแดนเหนือ ที่คุณ Ellie เคยเล่าให้เขาฟัง ภาษาดอกไม้คือความสุขและความหวัง\\n\\nก็แล้วแต่เขาละกัน แม้แต่การเสียดสีแบบนี้ ฉันก็ไม่มีหน้าจะไปโต้แย้งอะไรแล้ว"
}