{
    "Book304_TH.txt": "เฮ้ เจ้าหนู!\\nไม่ได้เจอกัปตันเฒ่าของพวกแกหลายปีแล้ว คงไม่ได้ลืมฉันไปแล้วใช่มั้ย?\\nพวกแกนี่ช่างไม่มีจิตสำนึกเอาซะเลย!\\nต้องขอโทษทุกคนด้วยนะ แต่ฉัน Rinzou ตัดสินใจลาออกแล้วล่ะ!\\nเจ้าหนู ไม่ว่าแกต้องการออกไปหรือต้องการตั้งทีมของแกเอง อย่าลืมคำพูดของฉันที่บอกกับพวกแกไว้!\\nอาจจะพูดมากไปบ้าง ดื่มเยอะไปหน่อย แต่พวกแกก็คงไม่กล้ารังเกียจที่ฉันบ่นและเลอะเลือนหรอกใช่มั้ย!\\n\\nจะเริ่มพูดจากตรงไหนดีล่ะ... ใช่แล้วล่ะ เริ่มเล่าจากเด็กตัวจิ๋วละกัน\\nฮ่าฮ่า ในตอนนั้น บนตัวของเด็กคนนั้นยังไม่ได้เต็มไปด้วยรอยแผลและก็ยังไม่ได้ดื่มเหล้าจากต่างแดนเป็นน้ำจนเต็มท้องแบบนี้...\\nในเวลานั้น ความน่าหลงใหลของทะเลอันยิ่งใหญ่และภัยอันตราย ความไม่มั่นคงและกฎเกณฑ์แห่งชีวิต... ไม่มีอะไรเกี่ยวข้องกับเขาคนนี้เลยแม้แต่น้อย\\nทั้งหมดที่เขามีคือความไร้เดียงสาที่ไร้ซึ่งที่ติ ความไร้เดียงสาคือความสุขที่แท้จริง... หรือบางทีอาจจะความสุขที่ปลอมเปลือกมากที่สุดด้วยเช่นกัน\\n\\nหลังจากนั้นมีชายชราคนหนึ่งลอยมากพร้อมกับเกลียวเคลื่อนและมาเกยอยู่บนชายฝั่ง ไม่ขยับเขยื้อน\\nสาหร่ายพันอยู่บนตัวของชายชราที่ตัวซีดเผือด สาหร่ายพันรอบศีรษะของเขาราวกับศพโบราณ หรืออาจจะเหมือนราชา...\\n\\n\"จุดที่ลึกที่สุดของทะเล... สถานที่ที่ไกลที่สุดของทะเล...\" เขาพูดออกมาแบบนั้น\\nหลังจากนั้น... เขาก็ไม่ได้พูดอะไรอีกเลย\\nเมื่อมองดูแสงยามเย็นบนใบหน้าที่เปียกชื้น ฉันแน่ใจว่า เขาจะต้องเป็นราชาจากต่างแดนแน่ ๆ\\n\\nจุดที่ลึกที่สุดของท้องทะเลที่ไหนกันนะ? สิ่งใดที่สัญญาไว้ห่างไกลจากทะเล? ใครจะรู้ บางทีมันอาจจะเป็นแค่ขยะทั้งหมดเลยก็ได้\\nในตอนนั้นพวกผู้ใหญ่มักจะพูดว่า อย่าจ้องทะเลนานเกินไปในช่วงกลางฤดูร้อน ไม่อย่างนั้น คุณจะวิงเวียนศีรษะและจะตายในเวลาอันสั้น\\nแต่คำพูดเหล่านี้จะมีประโยชน์อะไรกับเด็กธรรมดา ๆ ใช่มั้ย?\\n\\nเด็กคนนั้นจึงจัดทำแพไม้ของตัวเองแล้วออกเดินทางไปบนทะเล\\nจุดที่ลึกที่สุดของทะเล สถานที่ที่ไกลที่สุดของทะเล ไม่ได้สงบนิ่งสงบชั่วนิรันดร์เหมือนตอนที่อยู่บนชายหาด\\nแพเล็ก ๆ ถูกคลื่นพัดซัดจนแหลกสลาย เมื่อเด็กหนุ่มถูกคลื่นซัดไปมา เขาก็พบกับสิ่งที่เขารัก...\\n\\nเขากลายเป็นโจรสลัด\\nเรื่องราวหลังจากนั้น ฉันคุยโวกับพวกแกบ่อยแล้วล่ะ... ครั้งนี้ขอไม่เล่าแล้วกัน\\nสรุป... สรุปแล้วจนถึงทุกวันนี้ บางทีอาจจะเป็นพรุ่งนี้ของวันพรุ่งนี้... สิ่งที่ฉันกังวลมากที่สุดคือ...\\nความฝันที่จะก้าวข้าม Ako Domeki และตั้งประเทศเสรีสำหรับโจรสลัด มันอยู่ไกลเกินเอื้อม และฉันเองก็กำลังจะยอมแพ้แล้วเช่นกัน!\\nเฮ้อ น่าเศร้าจริง ๆ ... แต่ในขณะเดียวกันก็ไม่มีสิ่งใดที่ต้องเศร้าเช่นกัน!\\nแต่ยังไงก็ตาม... หลังประสบกับพายุมามากมาย ท้าทายคู่ต่อสู้หรือสัตว์ทะเลมากเกินไป หลังจากหนีการไล่ล่าของทางการหรือเพื่อนร่วมอาชีพครั้งแล้วครั้งเล่ากับพวกเด็กหนุ่ม...\\nเขาได้ทุกอย่างที่เขาเฝ้าตามหามาตั้งแต่เมื่อก่อน แต่ก็สูญเสียไปมากเช่นกัน\\nเมื่อเขาล่องเรือไปถึงชายทะเลจนสุดปลายเส้นทาง เขาก็ตระหนักว่าเขาไม่ใช่เด็กอีกต่อไปแล้ว\\nดังนั้นเขาจึงตัดสินใจกลับไปยังที่ที่ทุกอย่างเริ่มต้นขึ้น กลับไปที่ถ้ำบนเกาะ Watatsumi\\nสมบัติที่สะสมมาหลายปี ไม่ว่าจะเป็นอัญมณีที่แกะสลักด้วยมือ หรือ Mora จากร่างของเหล่าทวยเทพ... กัปตันของพวกแกได้เก็บมันไว้ในถ้ำเพื่อให้พวกแกแล้วล่ะ\\n\\nสมบัติที่แท้จริงเพียงชิ้นเดียวที่เป็นของเขา เด็กคนนั้นก็วางไว้ที่นั่นด้วยเช่นกัน\\nพวกเด็กหนุ่ม ถ้าคิดว่าตัวเองความสามารถก็ไปตามหามันซะสิ!\\nบางทีสมบัติล้ำค่าของฉันอาจแตกต่างไปจากสิ่งที่ใจของพวกแกคิดไว้ บางทีพวกแกอาจจะผิดหวัง...\\nแต่ฉันไม่สนใจหรอก\\nฉันไม่สนใจ ไม่แคร์เลยสักนิด!\\n\\nเพราะนั่นคือสมบัติของฉัน ฮ่าฮ่าฮ่าฮ่า!\\n"
}