{
    "Book1176_TH.txt": "...\\nบทที่ 7 Guillotin ในวัยชรา\\n \\n\"มนุษย์ไม่อาจรู้ต้นตอของทุกเรื่องที่เกิดขึ้นในโลกนี้ ไม่มีปัญญามากพอจะหยั่งรู้อนาคตและไม่อาจหยุดยั้งเหตุร้ายที่ไม่คาดฝันได้ น่าเสียดาย ไม่มีอะไรน่าพูดถึงเลย\"\\n...Alain Guillotin คำตอบในตอนที่ถูก Nary Cochran หัวหน้าบรรณาธิการของ \"หนังสือพิมพ์ The Steambird\" ถามถึงประสบการณ์แรกของชีวิต\\n \\nหลังเกษียณจากศูนย์วิทยาศาสตร์ Fontaine Guillotin ได้ปฏิเสธคำเชิญทั้งหมดจากพระราชวัง Palais Mermonia และองค์กรพลเรือนของนครว่าการ Fontaine แล้วเดินทางไปใช้ชีวิตสันโดษอยู่ในชนบทของ Beryl Region ตั้งแต่นั้นมาก็แทบจะตัดขาดโดยสมบูรณ์... ถึงแม้ก่อนหน้านี้ ชายชราผู้มีนิสัยเก็บตัวคนนี้ก็ไม่เคยสนิทสนมอะไรกับคนอื่น ถ้าพวกเรายอมรับในคำพูดของคุณนาย Nary Cochran งั้นโดยพื้นฐานแล้ว Alain Guillotin เป็นคนเก็บตัวสันโดษ มักจะมีความรู้สึกไม่ปลอดภัยอยู่ลึก ๆ แล้วก็เพราะแบบนี้ เขาจึงมักจะมีท่าทีห่างเหินกับคนอื่น ๆ ราวกับว่าถ้าทำแบบนี้ก็จะใช้ความเชื่องช้าที่เสแสร้งออกมาปกปิดความอ่อนไหวทางจิตใจอันรุนแรงได้ เขาไม่รู้จะบรรเทาความเจ็บปวดของตัวเองยังไงและไม่รู้จะบอกเล่าความเจ็บปวดให้ผู้อื่นฟังยังไง เลยได้แต่เก็บซ่อนพวกมันไว้ก้นบึ้งของหัวใจราวกับไข่มุก แล้วใช้เลือดเนื้อขัดเกลา... แน่นอน นักเรียนของ Guillotin คงจะไม่ยอมรับคำพูดแบบนี้ แล้วประณามว่ามันเป็นคำพูดไร้สาระที่ต้องการเรียกร้องความสนใจ แค่กำลังทำลายชื่อเสียงของอาจารย์ นี่ก็คือสาเหตุอันดับหนึ่งที่ Roger Cortes อธิการบดีคนที่สามของศูนย์วิทยาศาสตร์ Fontaine ยื่นฟ้อง \"หนังสือพิมพ์ The Steambird\"...\\n \\nเขาไม่เคยจ้างคนรับใช้มาดูแลกิจวัตรประจำวันของเขาเลย มีข่าวลือว่า ตอนหนุ่ม ๆ เขาได้สร้างจักรกลที่มีความสามารถในการคิดขึ้นมา แล้วก็เคยใช้จักรกลนั่นช่วยงานเขากับ Marianne Guillotin ที่หน่วยล่าเงาด้วย ด้วยเหตุนี้เขาเลยไม่ต้องจ้างคนรับใช้ แค่สร้างจักรกลแบบเดียวกันขึ้นมาก็พอแล้ว แต่คำพูดนี้ก็ขัดแย้งกับความเป็นจริงอย่างชัดเจน เพราะในมรดกที่ Guillotin ทิ้งไว้ไม่มีกลไกที่คล้ายกัน \"จักรกลที่มีความสามารถในการคิด\" ก็ไม่เข้ากับแนวคิดที่เขาแสดงออกมาในต้นฉบับด้วย ตัวอย่างเช่นที่เขาว่าไว้ใน \"กลไกคำนวณแบบขั้นบันไดและสติปัญญา\"\\n \\n\"...ปัญหาที่แท้จริงไม่ได้อยู่ที่เครื่องจักรจะคิดได้หรือไม่ แต่อยู่ที่มนุษย์จะคิดได้หรือไม่...\" (บทที่ 13 หน้า 5 ฉบับพิมพ์ครั้งที่ 3 ของสำนักพิมพ์ปรัชญาธรรมชาติและวิศวกรรมศาสตร์ Fontaine)\\n \\nพวกเรามีเหตุผลมากพอจะเชื่อว่า ไม่ว่า Guillotin ในวัยชราจะสร้างกลไกแบบไหนไว้ในเวิร์กชอป กลไกนั่นก็คงถูกเขาทำลายไปด้วยตัวเองแล้ว... สำหรับวิศวกรแล้ว การออกแบบที่ถูกทิ้งเป็นแนวคิดที่พบได้ทั่วไป ในนิยายสมัยนิยมก็มีจินตนาการเกี่ยวกับเรื่องนี้อยู่มากมายหลายแบบ แต่จินตนาการพวกนั้นล้วนขัดแย้งกับหลักฐานความเป็นจริง ถึงแม้จะเป็นแบบนั้น พวกเราก็ยังควรยอมรับ ว่าในฐานะสัญลักษณ์และเครื่องหมายของความนิยม \"ผลงานที่ Alain Guillotin ทิ้งไว้\" ก็มีบทบาทสำคัญในการจุดประกายจินตนาการของคนรุ่นใหม่เช่นกัน...\\n \\n..."
}