{
    "Book197_TH.txt": "อุทิศให้แด่หลานสาวผู้สืบทอดของฉัน \"Ella\" เธออาจจะเป็นเด็กที่สมองทำงานได้ไม่ค่อยดีที่สุดในตระกูล แต่เธอเป็น Ella Musk ที่น่ารักที่สุด\\n\\nคู่มืออ้างอิงฉบับพกพาเล่มนี้ สามารถให้ความช่วยเหลือง่าย ๆ แก่คุณในการจัดการกับสถานการณ์คับขันที่ต้องใช้ภาษา Hilichurl ในการสื่อสาร (หนังสือเล่มนี้มีไว้สำหรับอ้างอิงเท่านั้น ไม่รับผิดชอบต่อผลที่ตามมา)\\nหากคุณต้องการเรียนรู้ภาษา Hilichurl กรุณาใช้หนังสือเรียนแบบปกติ เช่น หนังสือแนะนำเล่มถัดไปของฉัน\\n\\nคำทักทาย, มารยาท:\\n<color=#00E1FFFF>[Da/Dada]</color>\\n1.ดี/ดีมาก 2.เมื่อไม่ค่อยสนใจการสนทนา คล้ายกับ \"อา, ได้\" 3. มาก/เต็มสิบ/มากที่สุด\\nเคล็ดลับ: Dada upa หมายถึง ภูเขาสูง/ใหญ่\\n\\n<color=#00E1FFFF>[Ika ya/Ika yaya/Ya ika/Yaya ika]</color>\\n1.คนเลว/พวกคนเลว!\\nหมายเหตุ: หาก Hilichurl ตะโกนประโยคนี้ขึ้นมา หากคุณมีความมั่นใจพอล่ะก็ ตีมันเลย ไม่อย่างนั้นก็เผ่นซะ\\n\\n<color=#00E1FFFF>[Muhe]</color>\\n1. ชอบ/อยากได้\\nหมายเหตุ: โดยปกติคุณคงไม่มีทางได้ยิน Hilichurl พูดว่าชอบคุณหรอกนะ ดังนั้นส่วนใหญ่ให้แปลว่ามันอยากได้ละกัน\\n\\nคำศัพท์ที่เป็นประโยชน์:\\n<color=#00E1FFFF>[Gusha]</color>\\n1. พืช, หญ้า, ผลไม้ สิ่งที่ไม่ชอบ\\nหมายเหตุ: Mosi gusha นอกจากกินหญ้าแล้ว ยังแสดงได้ถึงความไม่พอใจ\\nแต่ถ้า Hilichurl พูดกับคุณว่า Gusha คุณต้องฟังน้ำเสียงของมันว่าต้องการผลไม้, ข้าว, ข้าวสาลี หรือว่าไม่พอใจกันแน่\\n\\n<color=#00E1FFFF>[Mita]</color>\\n1. เนื้อ, อร่อย สิ่งที่ชอบ\\nหมายเหตุ: In movo lata mita/Mita in movo lata/Mita movo lata หมายถึงเนื้อในน้ำ ซึ่งในอนาคต Ella ตัวน้อยถึงจะเดาได้ว่ามันคืออะไร\\n\\n<color=#00E1FFFF>[Upano]</color>\\n1. อธิบายยาก ไปดูตรงหมายเหตุเถอะ\\nหมายเหตุ: คำนี้ประกอบด้วย เหนือ, สูง, บิน และคำนาม มันสามารถเป็นตัวแทนของแมลงที่บินได้, นก, เมฆ, อัศวินลาดตระเวน, สหายตัวน้อยที่ถูก Hilichurl ตัวใหญ่ตบปลิวไป สรุปคืออธิบายยาก\\n\\n<color=#00E1FFFF>[Celi]</color>\\n1. ร้อน, ของร้อน, ไฟ \\n2. ในบางครั้ง Celi Upa \"ดวงอาทิตย์\" ถ้าตัด Upa ออกไปก็สามารถหมายถึงดวงอาทิตย์ได้เช่นกัน\\nเคล็ดลับ: สำนวนแปลก ๆ อย่าง Celi lata แปลว่า มันทั้งหนาวทั้งร้อน\\nโดยทั่วไปหมายถึง สิ่งที่เปล่งแสงแต่ไม่ก่อให้เกิดความร้อน เช่น Celi lata gusha คือ Small Lamp Grass\\nหรือ Celi lata (หิ่งห้อย/ดวงดาว/ดวงจันทร์)\\n\\n<color=#00E1FFFF>[Kucha gusha/Unu gusha]</color>\\n1. เมล็ดพืช\\nหมายเหตุ: คิดไม่ถึงเลยว่าฉันจะได้เขียนคำนี้ Hilichurl ไม่ได้มีความเชี่ยวชาญด้านการเพาะปลูกเป็นพิเศษ แต่พวกมันมีนิสัยชอบเก็บเมล็ดพืช เมื่อพวกมันอารมณ์ดีก็จะหาที่ฝังเมล็ดพืชของพวกมัน Kucha เป็นคำที่แฝงการดูถูกเล็กน้อยในภาษา Hilichurl ในขณะที่ Unu คือเลขหนึ่งและเป็นคำศักดิ์สิทธิ์ที่รวบรวมแนวคิดของเทพเจ้าและต้นกำเนิดของชีวิตของ Hilichurl ซึ่งทั้งสองคำนี้สามารถใช้เพื่ออธิบายถึงเมล็ดพันธุ์ได้ น่าสนใจจริง ๆ\\nอย่างไรก็ตาม สองคือ Du, สามคือ Unu Du, สี่คือ Dudu ถ้าอย่างนั้นคุณลองทายสิว่าห้าคืออะไร\\nคำตอบที่ถูกต้องคือ Mani ซึ่งในขณะเดียวกันก็หมายถึงมือ และแรงงานด้วย\\n\\n<color=#00E1FFFF>[Sada]</color>\\n1. ของแข็ง และ แข็ง\\nเคล็ดลับ: ในภาษา Hilichurl \"Upa Sada\" หมายถึงเตรียมพร้อมที่จะทำอะไรซักอย่าง\\n\\n<color=#00E1FFFF>[Boya]</color>\\n1. ใช้กับคำบางคำเพื่อแสดงถึงสี\\nหมายเหตุ: จากการทดสอบของฉัน Celi boya น่าจะเป็นสีแดง Gusha boya เป็นสีเขียว Lata Boya เป็นสีน้ำเงิน Nini boya เป็นสีขาว Nunu Boya/Sama boya เป็นสีดำ และ Unu boya เป็นสีเหลือง\\n\\nเวลาและทิศทาง:\\n<color=#00E1FFFF>[Aba mosi dada]</color>\\n1. ตื่นนอนถึงก่อนเวลาอาหารกลางวัน\\n<color=#00E1FFFF>[Unta mosi dada]</color>\\n1. หลังจากกินอาหารกลางวันไปจนถึงเวลาก่อนแสงพระอาทิตย์ตกดิน\\n<color=#00E1FFFF>[Mosi aba nunu]</color>\\n1. หมายถึงหลังพระอาทิตย์ตกจนถึงกลางดึก\\n<color=#00E1FFFF>[Unta nunu]</color>\\n1. เที่ยงคืน\\n\\n<color=#00E1FFFF>[Du ya zido dala?]</color>\\n1. สิ่งนี้หายไปไหน?\\nหมายเหตุ: หลังจากไตร่ตรองแล้ว ฉันได้ตัดสินใจที่จะละเว้นคำบอกทิศทางของ Hilichurl จากคู่มือเล่มนี้ Hilichurl ไม่มีทิศทางที่แน่นอน ดังนั้นการพูดทิศทางของพวกมันจึงมีแค่หน้า หลัง ซ้าย ขวา อย่างไรก็ตามการตอบสนองโดยรวมของพวกมันขึ้นอยู่กับท่าทางของคุณ ถ้าคุณมาดี พวกมันจะมองจากมุมมองของคุณ แต่ถ้าความสัมพันธ์ไม่ดีล่ะก็ตำแหน่งดังกล่าวจะขึ้นอยู่กับตัว Hilichurl เอง\\nวิธีที่แนะนำที่สุดคือ ถือแผนที่ไว้แล้วถามพวกมันหนึ่งประโยค ให้พวกมันชี้ให้คุณ"
}