{
    "Book442_TH.txt": "บันทึกวันหยุด\\n\\nเกณฑ์ทาสรับใช้ในเมือง Gurabad\\nภายใต้คำบัญชาการของ Parvezravan จิตวิญญาณแห่งชัยชนะ และบุญคุณที่ท่วมท้นของ Al-Ahmar เราสามารถสร้างสวนแห่งความสุขที่สามารถเป็นที่พักผ่อนระยะสั้นสำหรับทหาร 500 นายที่ควรได้รับรางวัล\\n\\nควรรับรองว่าเสื้อผ้าอาหารและการนันทนาการในชีวิตประจำวันมีมากพอ เพื่อหลีกเลี่ยงการทำการกบฏ\\nควรรับรองว่าทาสต่อสู้, ทหารและแพทย์พร้อมในการปฏิบัติหน้าที่ เพื่อจะได้จัดการกับปัญหาที่ไม่คาดคิดได้อย่างสะดวกสบาย\\nควรรับรองว่าในสถานที่ก่อสร้างมีการตั้งร้านค้า, หอพัก, สถานพยาบาล, โรงแรม และสุสาน จัดการแสดงบนสังเวียนแบบไม่มีค่าใช้จ่ายทุกเจ็ดวัน เพื่อเป็นสิทธิพิเศษสำหรับทาส\\nควรอนุญาตให้ทาสที่ร่ำรวยมั่งคั่ง จ้างชาวนาทั่วไปมาแบ่งเบาแรงงาน หรือซื้อทาสเป็นของตัวเอง แต่หากส่งผลต่อขั้นตอนการดำเนินงานในสถานที่ก่อสร้าง หรือความคืบหน้าของโครงการล่าช้า ทาสของทาสก็จะถูกประหาร และนายจ้างจะถูกลงโทษเป็นสองเท่า\\nทาสจะได้รับค่าตอบแทนเป็นเงิน และหัวหน้างานแต่ละคนควรจะหักค่าธรรมเนียมออกตามระดับขั้น\\n\\nส่งผู้ที่แข็งแกร่งที่สุดออกไป เพื่อตอกเสาฐานของสวน\\nส่งยอดฝีมือออกไป เพื่อแกะสลักลายดอกไม้บนเสา\\nส่งผู้ที่ฉลาดที่สุดออกไป เพื่อเตรียมตกแต่งจัดวางเครื่องเรือน ให้กับบรรดาผู้มากความสามารถที่ยังมาไม่ถึง\\nส่งช่างฝีมือประณีตที่สุดออกไป เพื่อเตรียมอาหารอันโอชะ ให้บรรดาผู้มากความสามารถที่กำลังจะมาถึง\\nส่งทาสที่เหลือ ไปทุบภูเขาหินให้กลายเป็นหินก้อนใหญ่ ตัดไม้มาทำเป็นล้อ และกลั่นรวมพลังแห่งอากาศให้กลายเป็นโดม\\nระยะเวลาตั้งแต่ขุดดินหลุมแรก ไปจนถึงการปลูกดอกไม้ต้นสุดท้าย ควรใช้ระยะเวลาไม่เกิน 200 วัน\\n\\nสลักต้นเหตุแห่งความเกียจคร้าน\\nเพื่อให้คนยุคหลังได้รับรู้ถึงพฤติกรรมที่ไม่เป็นประโยชน์\\nเพื่อเตือนสติผู้ที่เกียจคร้านอย่างถึงที่สุด จนแทบร่ำร้องอ้อนวอนขอทำงาน\\n\\nวันที่หนึ่ง\\nผู้มีปัญญาที่ชื่อว่า Nefumat ร้องตะโกนว่าในที่พักเกิดไฟลุกไหม้ขึ้นโดยไม่ทราบสาเหตุ ทำให้ไม่สามารถใช้ความคิดได้ จึงขอหยุดพักหนึ่งวัน\\n\\nวันที่เจ็ด\\nมีคนถูกแดดเผาสามคน หยุดพักหนึ่งวัน\\n\\nวันที่สิบ\\nผู้มีปัญญาที่ชื่อว่า Nefumat ร้องตะโกนว่าลืมปิดหน้าต่างที่พัก ทำให้ทรายปลิวเข้ามาในห้องสูงถึงข้อเท้า ไม่สามารถใช้ความคิดได้ ขอหยุดพักหนึ่งวัน\\n\\nวันที่สิบสี่\\nมีคนสำลักทรายที่ปลิวอยู่กลางอากาศสี่คน ขอลาหยุดพักหนึ่งวัน\\n\\nวันที่สิบแปด\\nผู้มีปัญญาที่ชื่อว่า Nefumat ร้องตะโกนว่าเผลอกินขนมปังที่ถูกวางทิ้งไว้กว่า 500 วัน ปวดท้อง ไม่สามารถใช้ความคิดได้ ขอหยุดพักหนึ่งวัน\\n\\nวันที่ยี่สิบเอ็ด\\nมีคนบอกว่าถูกแดดเผาสิบคน ขอลาหยุดพักหนึ่งวัน\\n\\nวันที่ยี่สิบห้า\\nผู้มีปัญญาที่ชื่อว่า Nefumat ร้องตะโกนอีกครั้งว่า อากาศร้อนระอุ ตอนกลางคืนนอนไม่หลับ มีอาการเวียนหัว ขอหยุดพักหนึ่งวัน\\nคนผู้นี้ไม่ให้ความสำคัญกับ Al-Ahmar ไม่ใช่ว่าไม่มีทางใช้ความคิด แต่ไม่ยอมที่จะใช้ความคิด หากทำผิดอีกครั้งหนึ่ง ไล่ออกจากเมือง Gurabad\\n\\nวันที่ยี่สิบหก\\nNefumat หนีไป\\n\\nวันที่ยี่สิบเจ็ด\\nมีคนถูกก้อนหินทับสี่คน ดูเหมือนจะมีคนไร้มารยาทไปยั่วโมโห Al-Ahmar เข้า\\nดูดวง โชคไม่ดี ก็เลยหยุดงาน"
}