{
    "Book1131_TH.txt": "...\\n...ตามคำสอนของนักบุญแห่งเมืองทองคำ ทุกเรื่องราวเกี่ยวกับการประกอบพิธีกรรมลี้ลับ จะต้องมีการบันทึกไว้โดยปราศจากความรู้สึกส่วนตน เพราะปากและลิ้นของมนุษย์ ไม่อาจถักทอความลึกลับอันศักดิ์สิทธิ์ได้ ความรู้สึกอันอ่อนแอ มีแต่จะดูหมิ่นถ้อยคำศักดิ์สิทธิ์ของบรรพบุรุษ อย่าได้พยายามทำความเข้าใจสิ่งที่เกินกว่าสติปัญญา แต่ควรสวดเพลงอธิษฐานเก่าแก่ด้วยความศรัทธา เพื่อถ่ายทอดความบริสุทธิ์ของการมอบพรนี้ไปยังทุกชั่วอายุคน\\n\\nบัญญัตินี้ได้รับการอนุมัติหลังจากการล่มสลายของ Hyperborea โดยผู้นำพิธีรุ่นที่ 13 Saredne หญิงรับใช้ผู้นอบน้อมของจันทราน้ำค้างแข็ง และห้ามไม่ให้ผู้ใดละเมิดการปฏิบัติตาม ด้วยนามแห่งนายหญิงแห่งจันทราน้ำค้างแข็ง บัญญัติที่มีความยากลำบาก และยากจะเข้าใจได้ในสมัยโบราณ ได้รับการตีความใหม่ให้เข้าใจง่ายขึ้น เพื่อป้องกันไม่ให้ผู้ศรัทธาเกิดความแคลงใจและพลัดหลงสู่ทางผิด\\n\\n...\\n[บัญญัติที่ 3: คำพยากรณ์ของสรวงสวรรค์และทายาทศักดิ์สิทธิ์]\\nทายาทแห่ง Hyperborea ไม่ควรปล่อยให้สายเลือดอันศักดิ์สิทธิ์ของตนเองต้องแปดเปื้อน เพราะทายาทศักดิ์สิทธิ์แห่งสรวงสวรรค์ จะถือกำเนิดขึ้นในท้ายที่สุด\\nห้ามแต่งงานกับคนในครอบครัว หรือก็คือห้ามแต่งงานกับเครือญาติที่เกี่ยวข้องกันทั้งหมด\\nห้ามแต่งงานกับคนในตระกูลที่ลบหลู่ความศักดิ์สิทธิ์\\nห้ามแต่งงานกับคนในตระกูลที่เคยคร่าชีวิตคนบริสุทธิ์\\nห้ามแต่งงานกับคนในตระกูลที่ทรยศและผิดต่อคำสาบาน\\nห้ามแต่งงานกับคนในตระกูลที่ไม่มีเขามงกุฎ\\nห้ามแต่งงานกับคนในตระกูลที่เข่นฆ่ากันเอง\\nห้ามแต่งงานกับคนที่มีสติฟั่นเฟือน\\nห้ามแต่งงานกับทายาทของภูต\\nห้ามแต่งงานกับคนที่ไร้ศรัทธาความเชื่อ\\nห้ามแต่งงานกับคนต่างดินแดน\\nเพราะการแต่งงานคือการกระทำอันศักดิ์สิทธิ์ ไม่ควรปล่อยให้มลทินใด ๆ มาทำให้สายเลือดของเราต้องแปดเปื้อน\\nห้ามกระทำเรื่องใด ๆ ให้นายหญิงแห่งจันทราน้ำค้างแข็งไม่พอใจ ห้ามทรยศต่อคำสาบานของพวกเรา\\nผู้ที่เข้ารับการแต่งงานทั้งหมด จะต้องได้รับการอนุมัติและอวยพรจากผู้นำพิธี มิฉะนั้นคำสาปจะตกสู่สายเลือดของพวกเขา\\nคำสาปจะตกสู่สายเลือดของพวกเขา ตลอดเจ็ดชั่วอายุคนและอีกเจ็ดชั่วอายุคน\\nผู้ที่ทรยศต่อคำสาบานนี้ จะถูกตัดเขาทั้งสองด้วยใบมีดสีเงิน และผู้ที่ถูกตัดเขา จะต้องถูกโยนเข้าไปในราตรีมืดมิดอันยาวนาน\\nจงฟังคำพยากรณ์จากยุคโบราณนั้น สักวันหนึ่ง สรวงสวรรค์จะมาถึง พร้อมกับราชาผู้ปกครองสรวงสวรรค์\\nแสงสว่างทั้งเจ็ดของผืนฟ้าลวงตายังต้องศิโรราบแทบเท้าเธอ แม้แต่กระดูกของโลกก็ยังหันมาภักดีต่อเธอเช่นกัน\\nเพราะเธอจะต้องกลายเป็นต้นกำเนิด ที่หลอมรวมเป็นหนึ่งเดียวกับโลก เพื่อหล่อหลอมความสำเร็จอันยิ่งใหญ่ขึ้นอีกครั้ง\\nจงจดจำคำพูดแห่งปัญญานี้เอาไว้ และอย่าได้หลงลืมสายเลือดที่ได้การอวยพรนี้\\n\\n...\\n[บัญญัติที่ 6: สักการะเครื่องโม่สามสมบัติ]\\nทายาทแห่ง Hyperborea ควรจะทำทุกวิถีทาง เพื่อปกป้องสมบัติล้ำค่าที่สร้างจากมือของนักบุญแห่งเมืองทองคำ\\nรีลิกส์นี้มีชื่อว่า \"เครื่องโม่สามสมบัติ\" ซึ่งสามารถรังสรรค์ทองคำ อาหารและเกลือออกมาอย่างไม่มีสิ้นสุด\\nมีเพียงทายาทศักดิ์สิทธิ์ในคำพยากรณ์เท่านั้นที่จะเปิดเครื่องโม่สามสมบัติ และสร้างสรวงสวรรค์ที่มีแต่ความอุดมสมบูรณ์ชั่วนิรันดร์ให้แก่พวกเราได้\\nบรรพบุรุษได้พยากรณ์ไว้ว่า ก่อนที่ทายาทศักดิ์สิทธิ์จะถือกำเนิด จะต้องผนึกมันไว้ในสถานศักดิ์สิทธิ์ เพื่อป้องกันไม่ให้มีการลบหลู่และแปดเปื้อนมลทิน\\nผู้ติดตามที่มีระดับต่ำกว่าผู้ประกอบพิธี จะไม่สามารถเข้าสู่สถานศักดิ์สิทธิ์ที่เก็บเครื่องโม่สามสมบัติเอาไว้ได้ มิฉะนั้นคำสาปจะตกสู่สายเลือดของพวกเขา\\nคำสาปจะตกสู่สายเลือดของพวกเขา ตลอดเจ็ดชั่วอายุคนและอีกเจ็ดชั่วอายุคน\\nก่อนจะหว่านเมล็ดพันธุ์ในฤดูใบไม้ผลิ ต้องทำการถวายข้าวสาลี นมแกะและเกลือ เพื่อสักการะเครื่องโม่สามสมบัติ มิฉะนั้นจะประสบทุพภิกขภัย\\nต้องมีผู้ประกอบพิธีอย่างน้อยหนึ่งคน คอยท่องคำสวดสักการะเครื่องโม่สามสมบัติ ทั้งกลางวันและกลางคืน เพื่อขอให้การเก็บเกี่ยวได้ผลอุดมสมบูรณ์และเจริญรุ่งเรือง\\n\\n...\\n[บัญญัติที่ 10: สักการะศรแห่ง Terpikeraunas]\\nทายาทแห่ง Hyperborea ควรจะเคารพนับถือศรแห่ง Terpikeraunas\\nรีลิกส์ที่หลอมขึ้นจากแสงบริสุทธิ์ คือลูกศรที่ทะลวงผ่านความมืดนับหมื่นในราตรีอันหนาวเหน็บ\\nพวกคุณจะต้องปฏิบัติตามขั้นตอนของบรรพบุรุษ เพื่อผสมน้ำมันศักดิ์สิทธิ์ออกมา:\\nขัดล้างภาชนะเงินให้สะอาด อย่าให้มีเศษฝุ่นและคราบน้ำ เพราะมลทินคือต้นกำเนิดของความเสื่อมสลาย\\nและรีดเอาน้ำมันแกะ คัดที่มีสีสันกระจ่างและเนื้อบริสุทธิ์ ก่อนจะอุ่นด้วยไฟอ่อน ๆ\\nห้ามร้อนเกินไป และห้ามเย็นเกินไป เมื่อมันเดือดพล่าน ก็คืออุณหภูมิที่ร้อนเกินไป\\nคุณต้องใส่กำมะถัน เกลือ เศษไม้และขี้ผึ้งตามลำดับ และค่อย ๆ คนไปอย่างใจเย็น\\nคุณต้องคนมันไปเรื่อย ๆ จนกว่าวัตถุดิบทุกอย่างในภาชนะเงินจะเป็นสีเดียวกัน\\nเจ็ดชั่วโมงนับว่ากำลังเหมาะ หกชั่วโมงยังสั้นเกินไป และแปดชั่วโมงก็นานเกินไป\\nคุณจะต้องคนให้ครบพอดิบพอดี จะห้าหรือเก้าก็ไม่ได้ ผิดทั้งคู่\\nเท่านี้ คุณก็จะสามารถทาน้ำมันและเครื่องหอมศักดิ์สิทธิ์ลงบนศรของคุณได้แล้ว\\nศรของคุณจะยิงศัตรูอันมืดมิดให้ร่วงหล่น และทำให้พวกมันแหลกเป็นชิ้น ๆ ราวกับจานเงิน"
}