{
    "Costume340005_TH.txt": "<center>—เปิดม่าน—\\nผู้ปกครองอันศักดิ์สิทธิ์ของพวกเรา เจ้าหญิงของดินแดนแห่งราตรีบริสุทธิ์!\\nสรรเสริญธรรมาภิบาลของนาง สรรเสริญการตัดสินที่ยุติธรรมของนาง สรรเสริญใบหน้าที่สง่างามราวกับดอกกุหลาบของนาง\\nสายฟ้าแผดเสียงร้องคำรามเพื่อนาง หอคอยสูงชันถูกสร้างขึ้นเพื่อนาง\\nเหล่าผู้ปกครองแห่งดินแดนบริสุทธิ์ และเสมียนคนสำคัญ Ozvaldo Hrafnavins ได้มารวมตัวกัน ณ ที่แห่งนี้ เพื่อรอรับคำบัญชาจากนาง\\nและยังมีพวกเหล่าอัศวิน ที่ยืนนิ่งไม่ไหวติงราวกับภูผาสูงตระหง่านอันกล้าแกร่ง\\nท่านแรก คืออัศวินผู้กล้าหาญ ที่ในมือถือดาบมั่นคง และแหลมคมพอจะทะลวงเกล็ดมังกรได้\\nท่านที่สอง คืออัศวินผู้ซื่อสัตย์และจริงใจ สวมใส่ชุดเกราะคงทน สามารถต้านทานลมพายุที่มาจากปีกมังกรได้\\nท่านที่สาม คืออัศวินผู้มีจิตใจเมตตา บุคลิกสูงส่งซื่อตรง ไม่ไหวหวั่นต่อความคลุมเครือใด ๆ\\nเหล่าอัศวินท่านอื่นต่างก็ตามหลังมาติด ๆ ทุกคนต่างก้มศีรษะแล้วเดินไปรวมตัวกันบนยอดหอคอย รวมตัวกันใต้แทบเท้าของเจ้าหญิง\\nส่วนเจ้าหญิง ก็ถอนสายตาจากการทอดมองราตรี และหันมาเอ่ยวาจากับข้าราชบริพารของนาง\\n\"กล้าหาญ ซื่อสัตย์จริงใจ เมตตา และเหล่าผู้คนที่เก่งกล้าของข้า จงติดตามข้าตลอดไปเสียเถิด\"\\n\"เพราะข้าคือผู้ที่สูงส่งที่สุดในดินแดนแห่งราตรีบริสุทธิ์ ตราบใดที่หัวใจของข้ายังคงเต้นอยู่ ข้าจะไม่มีวันทอดทิ้งพวกเจ้าไปเด็ดขาด\"\\nเหล่าอัศวินต่างสดับฟังนาง:\\n\"พวกเราขออุทิศทั้งคมดาบและชุดเกราะแด่ท่าน พวกมันจะคอยขจัดขวากหนามที่ขวางกั้น และต้านทานการกัดกร่อนทั้งปวง\"\\n\"พวกเราขออุทิศดวงใจแด่ท่าน หวังว่ามันจะช่วยคุ้มครองจิตวิญญาณอันศักดิ์สิทธิ์ของท่าน\"\\nที่กล่าวมาทั้งหมดนี้คือคำสาบานของเหล่าอัศวิน พวกเขาคือแขนและขาที่จะช่วยเจ้าหญิงปราบเจ้ามังกรชั่ว Tasraque\\n\\nไกลออกไป มังกรชั่ว Tasraque กำลังกลืนกินท้องฟ้ายามราตรีที่โอบอุ้มทุกสิ่งเอาไว้ และสร้างรังของมันเองขึ้นมา\\nมันค่อย ๆ คืบคลานเข้ามา ลับคมเขี้ยวเล็บ ลมหายใจอันร้อนระอุแผดเผาดวงใจของเจ้าหญิง และย้อมดวงตาของนางให้แดงก่ำ\\nนี่คือศัตรูแห่งชะตากรรมของเจ้าหญิง เพราะอย่างไรสุดท้ายแล้ว พวกเขาก็ไม่อาจหลีกเลี่ยงการเผชิญหน้ากัน\\nแต่โชคชะตาก็ได้ทำนายเอาไว้แล้ว เหล่าดวงวิญญาณที่บริสุทธิ์จงอย่าได้เป็นกังวลไป\\nจงเปิดตาให้กว้างเพื่อเตรียมเป็นสักขีพยาน นางจะต้องคว้าชัยกลับมาในท้ายที่สุด\\n—ปิดม่าน—</center>\\nหมายเหตุ: ใน \"Fischl เจ้าหญิงแห่งความมืด\" เจ้าหญิง Fischl นั้นมี \"ดวงตาสีแดงราวมณีทับทิม\" ขอให้คุณ Fischl ผู้เป็นนักแสดงปรับแต่งรูปลักษณ์การแต่งกาย ให้เข้ากับบทบาทให้มากที่สุด"
}