{
    "Costume340002_TH.txt": "Ningguang ผู้บดบังดวงเดือน บุคคลที่มีอิทธิพลสูงสุดในโลกธุรกิจของ Liyue และดูเหมือนว่าเธอจะมีรอยยิ้มแห่งความมั่นใจประดับบนใบหน้าอยู่เสมอ\\nแต่เธอที่เป็นแบบนั้น แท้จริงแล้วกลับไม่ได้ต่างจากชาว Liyue ทั่วไปเลย ที่ต่างก็ต้องเผชิญหน้ากับปัญหาความรู้สึกหดหู่ ความขุ่นเคืองใจ ความเหงา ฯลฯ\\nครั้งหนึ่ง เมื่อท่าเรือ Liyue ประสบพบเจอกับภัยพิบัติ เธอไม่มีทางเลือกอื่นนอกจากต้องเสียสละ Jade Chamber พระราชวังลอยฟ้าที่เธอสร้างขึ้นด้วยความอุตสาหะมานานหลายปี\\nความทรงจำต่าง ๆ ในอดีต ทั้งหวานและขม ต่างก็จมลงสู่ทะเลไปพร้อมกับ Jade Chamber แม้จะเป็น Ningguang ในใจก็ยังรู้สึกเสียดายเป็นอย่างมาก\\nแม้ทุกอย่างจะคลี่คลาย และในที่สุดเธอก็มีโอกาสได้สร้างความฝันอันเดิมขึ้นมาใหม่ แต่ก็ยังแอบถอนหายใจอยู่บ่อยครั้ง\\nบนโลกนี้มีเรื่องราวตั้งมากมาย ไม่รู้เมื่อไหร่จะต้องประสบพบเจอกับการสูญเสียอีก\\nพอคิดถึงเรื่องนี้ ก็อดทอดถอนใจไม่ได้\\n\\nเมื่องานเลี้ยงเริ่มขึ้นอีกครั้ง Ningguang ก็ก้าวออกมาข้างหน้าในชุดพิธีการ ยกแก้วขึ้นเชิญชวนให้ทุกคนเฉลิมฉลองร่วมกัน\\nแต่แล้ว ในระหว่างที่อยู่ท่ามกลางบรรยากาศการละเล่น ไวน์ชั้นเลิศ เสียงดนตรี และเสียงหัวเราะ\\nTianquan แห่ง Liyue กลับถูกห้อมล้อมความรู้สึกอึดอัดใจอีกครั้ง\\n\\nเธอเดินออกจากงานด้วยจิตใจที่หดหู่ ออกมายืนใต้ผืนฟ้ายามค่ำคืน\\nเสียงหัวเราะในอาคารที่ห่างไกลได้หายไปแล้ว ใต้ผืนฟ้าอันกว้างใหญ่ราวกับจะเหลือแค่เธอเพียงคนเดียว\\nเธอทำเหมือนทุกครั้งที่ผ่านมา กวาดสายตาไปยัง Liyue ที่อยู่เบื้องล่างอีกครั้ง\\nแสงจันทร์จาง ๆ ห่อหุ้ม Liyue ไว้ราวกับม่านบาง ๆ จาก Bishui Plain ถึง Lisha ผืนดินปรากฏเป็นทุ่งสีขาวนวลงามสง่า\\nนี่คือภาพที่ Ningguang คุ้นเคยเป็นที่สุด ตั้งแต่สร้าง Jade Chamber เสร็จ ทิวทัศน์ที่เธอเห็นในทุกค่ำคืนก็กว้างใหญ่ไพศาลเช่นนี้เสมอ\\nเวลาผันเปลี่ยน แต่ภูผาและผืนทะเลยังคงเดิม\\n\\n\"ในโลกแห่งความไม่เที่ยง ยังมีสิ่งที่ไม่เคยผันเปลี่ยนอยู่ด้วยสินะ\"\\n\"ร้อยปีข้างหน้า ทุกสิ่งในโลกหล้าคงไม่เหมือนเดิม แต่เมื่อถึงวันนั้น สังขารของฉันก็คงร่วงโรย และร่างกายก็คงกลายเป็นเถ้ากระดูก\"\\n\"ชุดกระโปรงยาวตัวนี้ แม้จะเคยเปล่งประกายเพียงใด ยามนี้ก็ได้หม่นสลัวลงแล้ว\"\\n\"แต่ว่า ตราบใดที่ฉันยังมีชีวิตอยู่บนโลกใบนี้ ก็จะมีความมั่งคั่งนับไม่ถ้วนให้ฉันใช้สอย และมีอำนาจแห่ง Tianquan ให้ฉันจัดสรร\"\\n\"ชีวิตนี้จะต้องเต็มไปด้วยความสุข เพียบพร้อมทั้งอำนาจ ทรัพย์สิน เพื่อนพ้อง ไม่มีสิ่งใดขาดตกบกพร่อง\"\\n\"นี่เป็นสิ่งที่ฉันตัดสินใจมาตั้งแต่แรกแล้วไม่ใช่หรือ? ในเมื่อเป็นเช่นนั้น แล้วจะจิตใจไขว้เขว เพียงเพราะเปล่าเปลี่ยวชั่วครู่ได้อย่างไร\"\\n\"เพราะชีวิตนั้นสั้น จึงต้องหวงแหนช่วงเวลาหนึ่งศตวรรษให้มากกว่านี้\"\\n\"ไม่ว่าจะผ่านไปอีกกี่พันฤดูกาล คนรุ่นหลังก็จะต้องจดจำชื่อนี้ไว้... Ningguang\"\\n\\nเธอหันหลังเดินกลับเข้าไปในงานเลี้ยง พร้อมกับจิตใจที่ปลอดโปร่ง\\nเมื่อปรากฏตัวอีกครั้ง บนใบหน้าของ Ningguang ผู้บดบังดวงเดือนก็มีรอยยิ้มแห่งความมั่นใจประดับอีกครั้ง"
}