{
    "Costume340017_TH.txt": "ตำนานเล่าว่า Simulanka ที่สวยงามถูกสร้างขึ้นมาจาก \"คำพูด\" ซึ่งทุกคนสามารถมีพลังเวทมนตร์ที่มหัศจรรย์ได้\\nและเสียงแห่งโชคชะตาที่เทพธิดาเขียนไว้ก็บอกว่า: ภูตจากป่าประทานพรจะมาถึงในที่สุด เธอจะแบกรับหน้าที่ในการช่วยเหลือชาวเมืองกระดาษเหล่านี้\\nในตอนที่ Nilou เดินทางผ่านโลกนิทาน เหล่าชาวเมืองกระดาษก็กำลังตื่นตระหนกกับวิกฤตบางอย่าง\\nชาวเมืองติดโรคลึกลับ และค่อย ๆ สูญเสียความทรงจำและตัวตนไป ป่าที่เต็มไปด้วยสีสันแห่งนี้ก็กำลังจะกลายเป็นเถ้าถ่าน\\nแต่เมื่อ Nilou ปรากฏตัวขึ้น เธอก็ได้นำพาความหวังมาให้ และดวงตาอันกระตือรือร้นของผู้คนก็จับจ้องมาที่เธอ\\nแม้เธอจะไม่สามารถตอบรับความคาดหวังของชาวเมืองได้ในทันที แต่โชคดีที่เธอไม่ได้หวาดกลัวกับภาระอันหนักอึ้งนี้\\nเช่นเดียวกับจุดเริ่มต้นของเรื่องราวนับไม่ถ้วน ที่ไม่จำเป็นต้องให้ตัวเอกอัจฉริยะได้ทำความรู้จักกับเพื่อนใหม่ในสถานที่แปลกใหม่ทีละคน และปรับตัวให้เข้ากับกฎพิเศษอย่างช้า ๆ\\nและเช่นเดียวกับการฝึกระบำใน \"เทศกาล Sabzeruz\" ตอนแรกเธอแทบไม่รู้อะไรเลย แต่หลังจากการพยายามอย่างรอบคอบ และการจดจำที่แม่นยำ ในที่สุดเธอก็จะจดจำท่าเต้นได้อย่างขึ้นใจ\\nNilou เชื่อว่า แม้ว่าตัวเองจะไม่สามารถใช้เวทมนตร์ของภูตได้ชั่วคราว แต่เธอก็สามารถนำพาพรและความหวังมาสู่ผู้คนได้\\nไม่ว่าจะเป็นเวทีที่สว่างไสวไปด้วยแสงไฟของ Grand Bazaar หรือเป็นป่าประทานพรที่เต็มไปด้วยสีสันที่ไม่มีวันจางหาย เธอก็มีเวทมนตร์ที่ไม่เหมือนใครเป็นของตัวเอง\\nเธอฮัมเพลงเบา ๆ และสอนท่วงทำนองอันอ่อนโยนให้กับชาวเมืองกระดาษ เสียงดนตรีลอยละล่อง ความรู้สึกที่แปลกใหม่ ได้ปลุกความทรงจำอันแสนสุขที่ถูกฝังกลบไว้ในก้นบึ้งของหัวใจ\\nเธอเริ่มร่ายรำ ราวกับสายลมตะวันออกที่พัดพากลิ่นหอมของดอกไม้มาให้ ร่างกายที่เบาหวิวราวกับ Crystalfly ปัดเป่าความกลัวและความตื่นตระหนกที่แพร่กระจายไปทั่ว\\nจิตใจของทุกคนกลับมาสงบ และสามารถผ่านวันนี้ไปได้อย่างสงบ ไม่ต้องตกอยู่ในความตื่นตระหนกอีกต่อไป\\nนี่เป็นครั้งแรกที่ชาวเมืองกระดาษหลับใหลในความฝันอย่างสงบ หลังจากป่าถูกปกคลุมไปด้วยวิกฤต\\nหลังจากที่ Nilou กลับไปยังบ้านเล็ก ๆ ของเธอ ก็เริ่มอ่านหนังสืออย่างเงียบ ๆ และพยายามทำความเข้าใจเกี่ยวกับ Simulanka ให้มากขึ้น\\nตามบันทึกในหนังสือ การปรากฏตัวของภูตแห่งพงไพรถือเป็นสัญญาณสำคัญ ผู้กล้าตามคำทำนายจะมาเยือนในที่สุด และรวมพลังกับเหล่าสหาย\\nแต่ Nilou ไม่ได้รู้สึกว่าคำพูดในบันทึกมีประโยชน์อะไร เธอจึงเอาแต่แสวงหาความรู้ที่เฉพาะเจาะจงยิ่งขึ้น เพื่อหาวิธีที่จะทำให้คำทำนายกลายเป็นจริง\\nเธอต้องการใช้การเต้นรำที่ยิ่งใหญ่และจริงใจ เพื่อนำเวทมนตร์แห่งพรมาสู่ชาวเมืองกระดาษ และกำจัดวิกฤตนี้ให้หมดสิ้น\\nเรื่องราวหลังจากนั้นก็เป็นไปอย่างที่เธอปรารถนา และดำเนินไปในทิศทางที่อ่อนโยนที่สุด\\nการรอคอยทั้งหมดไม่เคยสูญเปล่า ความพยายามทั้งหมดนำมาซึ่งผลลัพธ์ที่สดใส\\nแม้ว่าเวลาผ่านไปนานแสนนาน และได้ออกจาก Simulanka ที่เหมือนฝันนั้นแล้ว แต่ชุดกระโปรงนี้ก็ยังคงเก็บรักษาความรู้สึกในตอนนั้นเอาไว้ ทำให้ Nilou ได้กลิ่นหอมของน้ำหมึกในทุกลมหายใจที่เต้นรำ\\nแต่ Nilou ไม่เคยคิดเลยว่า ทำไมเธอถึงเป็นคนที่ถูกเลือกให้เป็นภูตแห่งพงไพร...\\nพรที่ว่า อาจจะเป็นความปรารถนาที่สวยงามที่สุด เพื่อจุดประกายดาวที่ชี้นำทางให้ผู้คนในอนาคตให้ลึกล้ำและยาวไกล ซึ่งมีทั้งความดีและความชั่วร่วมกัน\\nหากผู้ที่จะปรารถนาในพร ไม่เคยปฏิบัติต่อชีวิตทุกช่วงเวลาด้วยความอ่อนโยนและความเมตตา การให้พลังแก่ดาวดวงนี้ก็ยากที่จะทะลุผ่านเรื่องราวความจริงที่ซับซ้อนไปได้\\nมีเพียงผู้ที่บริสุทธิ์ดุจน้ำค้างยามเช้าเท่านั้น ที่จะสามารถมอบเสียงที่บริสุทธิ์จากใจจริง ถวายพรที่จริงใจและมีพลังอย่างไร้ขีดจำกัด เพื่อรับการอนุญาตจากโลกได้"
}