{
    "Costume340024_TH.txt": "ท่องไปยังโลกอันไร้คณานับ สู่แดนไกลอันไร้ที่สิ้นสุด สำรวจสภาพธรณีหลากหลายรูปแบบ ทอดสายตามองชั้นบรรยากาศและฟากฟ้าหลากสีสัน\\n...เรื่องราวเหล่านี้ฟังดูโรแมนติก แต่ในความเป็นจริงแล้ว มันคือภาระหน้าที่อันหนักหนาสาหัสที่ใกล้เคียงกับทัณฑ์ทรมาน\\nมันเองก็เคยจินตนาการถึงภาพเช่นนี้: ฝาแฝดทั้งสองภายใต้ฟ้ายามราตรีอันงดงามหลากสีสัน กำลังเหม่อมองหมู่ดาวและดาวบริวารที่นับไม่ถ้วน ด้วยแววตาที่เป็นประกายวับวาว\\nแต่แล้วมันก็รีบตัดกระแสความคิดนั้นทันที ท้องฟ้ายามค่ำคืนที่มีสีสันผิดแปลกย่อมหมายถึงชั้นบรรยากาศที่ไม่เหมาะต่อการดำรงชีวิต ยิ่งไปกว่านั้น หากต้องเจอเรื่องพรรค์นี้ซ้ำ ๆ หลายร้อยครั้ง ความรู้สึกซาบซึ้งตรึงใจใด ๆ ก็คงเหือดหายไปนานแล้ว\\nมันไม่ได้ปลุกนักเดินทางฝาแฝดให้ตื่นจากห้วงนิทรา แต่เลือกที่จะแบกรับช่วงเวลาแห่งการพลัดถิ่น และการสำรวจที่ยาวนานจนยากจะนับคำนวณไว้เพียงลำพัง\\n\\nแม้ว่าข้อมูลเชิงลึกของธรณีภาค บรรยากาศภาค และชีวภาคจะไม่ใช่เรื่องสำคัญถึงขนาดนั้น\\nเพราะการปรับเปลี่ยนภูมิประเทศ ปรับแต่งชั้นบรรยากาศ หรือสร้างระบบนิเวศขึ้นใหม่ ล้วนเป็นเรื่องง่ายดายสำหรับยานบุกเบิกที่บรรทุกเมล็ดพันธุ์อัคนีแห่งอารยธรรมไว้\\nตำแหน่ง ระยะห่าง และอายุขัยของดาวฤกษ์อาจจะยุ่งยากกว่าเล็กน้อย แต่ก็ใช่ว่าจะไม่มีหนทางรับมือ\\n\\nสิ่งที่ยากเย็นอย่างแท้จริง คือการค้นหาโลกที่มี \"ศักยภาพ\" ต่างหาก ไม่อย่างนั้น หายนะก็จะไล่ตามมาทันอีกครั้งในไม่ช้า\\n\\nนี่เป็นเพียงเรื่องเล็กน้อยไร้สาระ ที่เกิดขึ้นระหว่างการเดินทางอันยาวไกล\\nดาวเคราะห์ที่เคยผ่านทางมาไม่ใช่เป้าหมายด้วยซ้ำ เพราะดาวฤกษ์ของมันได้ก้าวเข้าสู่วัยชราแล้ว\\nชีวภาคและบรรยากาศภาคของดาวเคราะห์ถูกทำลายล้างอย่างไร้ความปรานี บนพื้นผิวหลงเหลือเพียงแมกมาที่แข็งจับตัวกัน\\nนี่คือโศกนาฏกรรมที่เกิดจากการระเบิดของซูเปอร์โนวา\\n\\nแสงสว่างและความร้อนที่สาดส่องในช่วงไม่กี่สัปดาห์จนถึงหลายเดือน คือความรุ่งโรจน์ครั้งสุดท้ายของดาวฤกษ์ดวงนั้น ก่อนที่มันจะกลายเป็นดาวแคระอันเย็นเยียบและมืดมิด\\nมันลองคำนวณเวลาที่เกิดเหตุการณ์นั้นดู...\\nโอ้ มีเรื่องบังเอิญขนาดนี้ด้วยเหรอ? รังสีที่ตกค้างในชั้นหินบ่งชี้ว่า การระเบิดของซูเปอร์โนวานั้นเกิดขึ้นในปีเดียวกับที่ฝาแฝดถือกำเนิด\\nแน่นอนว่า ทั้งสองเรื่องนี้ย่อมไม่มีความเกี่ยวข้องกัน\\nการสังเวยความอุดมสมบูรณ์ของโลกใบหนึ่งเพื่อเฉลิมฉลองการถือกำเนิดของพวกเขา... ในโลกนี้คงไม่มีเรื่องอะไรที่ฟุ่มเฟือยและโหดร้ายได้ขนาดนั้นหรอก\\n\\nแต่ว่า การเดินทางระหว่างระบบดาวก็อันตรายจริง ๆ นั่นแหละ การระเบิดของซูเปอร์โนวาที่อยู่ห่างออกไปแค่ห้าถึงหกปีแสง ก็อาจสร้างความเสียหายต่อคลังเก็บรักษาพันธุ์สิ่งมีชีวิตได้ และอาจเป็นอันตรายต่อฝาแฝดด้วย\\nมันจึงรีบปรับปรุงเสื้อผ้าในตู้ให้เป็นวัสดุที่เหมาะกับการเดินทางในอวกาศมากขึ้น แล้วนำไปคลุมไว้บนแคปซูลจำศีล แม้อาจจะไม่ได้มีประโยชน์มากมายนัก แต่ก็เป็นสิ่งปลอบประโลมใจได้บ้าง\\n\\nฝาแฝดได้รับการคุ้มกันใหม่ในระหว่างอยู่ในห้วงนิทรา ส่วนมันก็ออกเดินทางต่อไป เพื่อสำรวจผืนดิน ชั้นหิน ชั้นบรรยากาศและฟากฟ้าอีกนับไม่ถ้วน"
}