{
    "Relic15038_5_TH.txt": "\\nในยุคที่คนโบราณกลายเป็นเขื่อนกั้นคลื่นสีดำ และดินแดนลอยฟ้ากับราตรีนิรันดร์ยังคงแยกจากกัน\\nมีเรื่องราวมากมายที่ไม่เคยถูกบันทึกไว้ ในบันทึกประวัติศาสตร์ของมนุษย์ และไม่เคยได้รับการสรรเสริญ\\n\\nทุกคนต่างรู้ว่า Chaac ผู้กล้าหาญและชาญฉลาด ได้นำเมล็ดพันธุ์อัคนีที่สว่างไสวชั่วนิรันดร์ มาจากนักปราชญ์ผู้ขโมยไฟ\\nเขาแบ่งเมล็ดพันธุ์อัคนีให้กับเพื่อนร่วมเผ่า และถ่ายทอดความลับของเปลวไฟให้กับผู้มาเยือนที่มาขอเรียนรู้\\nหลังจากบอกลาความไร้ระเบียบและความโง่เขลาอันยาวนาน ต้นกล้าแห่งอารยธรรมก็เติบโตขึ้นอีกครั้งท่ามกลางทุ่งหญ้ารกร้าง\\nแต่ภายในกำแพงยักษ์นั้น บรรดาชนเผ่ามีปีกที่อาศัยอยู่บนที่สูงกลับไม่รู้ตัวเลยว่า วงล้อแห่งโชคชะตาได้เริ่มหมุนแล้ว\\n\\nตำนานเล่าว่า มหาปราชญ์ที่อาศัยอยู่บนผืนดินที่ลอยฟ้าอย่างสงบนิ่งนั้น รู้คำตอบของทุกปัญหาในโลกมนุษย์\\nแต่มีอยู่สองเรื่องที่แม้แต่เขาเองก็ยังไม่สามารถตอบได้ นั่นก็คือจุดจบของคนเป็น และเส้นทางกลับมาของคนตาย\\nบางทีอาจเพราะผู้ปกครองยมโลกคือเทพราตรี ซึ่งเป็นศัตรูตัวฉกาจของนักปราชญ์ในสมัยโบราณกาล\\nหรือไม่ก็ถ้าหากไฟที่สว่างไสวชั่วนิรันดร์ เชื่อมต่อกับระบบรากของพื้นโลกอีกครั้ง แผนการที่เขาวางไว้มานานก็จะพังพินาศ\\n\\nเมื่อควบคุมพลังอันยิ่งใหญ่ของเพลิงปฐมกาลได้แล้ว Chaac ผู้กล้าหาญและเพื่อนพ้องของเขา ก็ปราบมังกรร้ายผู้โหดเหี้ยมได้ในที่สุด และได้ก่อตั้งชนเผ่าแรกขึ้นมา\\nอย่างไรก็ตาม แม้แต่ผู้กล้าในยุคโบราณก็ไม่อาจ ฝืนต่อการพิพากษาของกาลเวลาได้ เวลานั้นไม่เคยหยุดนิ่ง เหล่าเพื่อนพ้องของเขาก็ทยอยบอกลาเขาไปทีละคนเช่นกัน\\nสุดท้ายแล้ว Chaac ที่ผ่านศึกมานับร้อยก็เหลืออยู่ตัวคนเดียว ส่วนเผ่าของเขาก็แตกกระจัดกระจายไปแล้ว และเรื่องราวของเขาก็ไม่ได้รับการสรรเสริญอีกต่อไป\\nมีเพียงในค่ำคืนที่มืดมิดที่สุดเท่านั้น เขาจึงจะได้ยินเสียงเรียกจากดินแดนอันไกลโพ้น ที่คล้ายดั่งต้องการจะจุดไฟที่ค่อย ๆ มอดลงในใจของเขา ให้ลุกโชนขึ้นมาอีกครั้ง\\nในค่ำคืนสุดท้ายของชีวิต เขาปีนขึ้นไปบนยอดเขาและจุดเพลิงบรรพกาล ก่อนจะตะโกนออกมา ด้วยความหวังว่าตนจะได้พบกับสหายเก่าอีกครั้ง\\nแล้วเทพแห่งแดนราตรีก็ตอบรับเขาจริง ๆ ในค่ำคืนนั้น ดูเหมือนว่าผู้คนทั่วทั้งแผ่นดินจะได้ยินเสียงจากอีกโลกหนึ่ง\\nเสียงนั้นอาจจะเป็นเสียงเพลงของแม่ที่ขับกล่อม หรืออาจเป็นเสียงกระซิบจากเพื่อนเก่า และนั่นคือเสียงร้องแรกเกิดของ Wayob ตนแรก ที่ถือกำเนิดขึ้นในอาณาจักรราตรี"
}