{
    "Relic15031_5_TH.txt": "\\nนาฬิกาพกที่ในอดีตเคยมอบให้แก่ผู้คุมกฎของ Fontaine\\nมันเป็นนาฬิกาพกที่ไม่ได้แม่นยำเท่าไหร่\\nแต่ใช้เป็นเครื่องหมายแสดงตัวขณะปฏิบัติหน้าที่ได้ดี\\nเพราะมันเป็นที่รู้จักอย่างแพร่หลายใน Fontaine\\n\\nข่าวการขอประลองเพื่อตัดสินคดีของยอดนักมายากล \"Parsifal\" ถูกตีพิมพ์ลงในหนังสือพิมพ์\\nรวมถึงความผิดที่น่าเหลือเชื่อของเธอด้วย ข่าวนี้เป็นที่ฮือฮาไปทั่วนครว่าการ Fontaine\\nหลังจากนั้นข่าวการยินยอมของศาลพิพากษาและผู้ประลอง จึงยิ่งเป็นที่ฮือฮากว่าเดิม\\nโดยมีตัวแทนประลอง Marfisa เป็นตัวแทนฝ่ายโจทก์ เข้าร่วมการประลองตัดสินคดีในครั้งนี้\\nส่วนชาติกำเนิดของ Marfisa จะส่งผลเสียต่อการตัดสิน และผลงานในการประลองของเธอหรือไม่\\nเธออาจเคยมีความเกี่ยวข้องกับ Parsifal มาก่อน... และเรื่องที่เข้าใจได้ง่าย ๆ อย่าง...\\nใครมี \"พลังต่อสู้\" มากกว่ากัน ล้วนกลายเป็นหัวข้อที่ทุกคนต่างพากันพูดถึงในเวลานี้\\n\\nตอนนั้น Karl Ingold นักข่าวที่รู้จักกับ \"Parsifal\" ลาออกไปแล้ว\\nเขาตัดสินใจว่าจะไม่ทำอาชีพนี้อีก และยินดีเป็นนักผจญภัย ที่คลุกคลีอยู่กับป่าเขา ซากปรักหักพัง และโบราณสถานมากกว่า\\nแต่ด้วยความคิดถึงและภาคภูมิใจในอาชีพ เขาจึงเก็บรูปที่ถ่ายเมื่อสมัยยังเป็นนักข่าวไว้เสมอ\\nหลายปีต่อมา เขากลับมายัง Fontaine ตามนัดของเพื่อนเก่าที่เป็นรองผู้อำนวยการของสถาบัน Narzissenkreuz\\nเพื่อถ่ายรูปหมู่ให้แก่สมาชิกของสถาบัน Narzissenkreuz ในเวลานั้น เมื่อมองหน้าอีกฝ่ายผ่านเลนส์กล้อง\\nเขาพลันนึกถึงตัวเองที่เคยหอบความหวังมากมาย เทียวไปเทียวมาระหว่างเมือง Poisson กับนครว่าการ Fontaine\\nนั่นเป็นช่วงเวลาไม่กี่เดือนที่ราวกับความฝัน สำหรับบางคนมันอาจจะนาน แต่สำหรับบางคนมันช่างแสนสั้นเหลือเกิน\\nนึกถึงว่าหากสถานการณ์เป็นเหมือนน้ำท่วมสูงที่พัดพาทุกสิ่งไป จนมองไม่เห็นแสงสว่างใด\\nแม้ว่าทุกคนจะแนะนำให้เขาถอนตัวได้ทันเวลา แต่เขาไม่เคยเต็มใจที่จะละทิ้งตัวเองเมื่อครั้งยังเยาว์วัยเลย\\nนึกถึงรอยยิ้มมากมายที่ตัวเองได้เห็นผ่านเลนส์กล้อง ได้ฟังจินตนาการมากมายเกี่ยวกับอนาคต\\nไหนจะเสียงตะโกน เสียงแตกร้าว เสียงโลหะกระทบกันที่ดังแว่วมาจากผืนอิฐในเวลาต่อมา\\nนึกถึงหญิงสาวที่สุดท้ายได้ใช้ \"มายากล\" ย้ายตัวเองไปยังอุโมงค์ที่มืดมิด แต่ปลอดภัย\\nความเสียใจที่ไม่อาจบันทึกภาพการต่อสู้สุดท้ายของเธอในฐานะนักข่าว ได้กวาดผ่านสายตาของเขา"
}