{
    "Relic15028_5_TH.txt": "\\nมีเพียงญินเท่านั้นที่สามารถถอดถอนหายใจให้แก่สิ่งที่จากไป นายแห่งทรายสีชาดได้สร้างสุสานให้แก่คนรักของตน\\nพลังเสาที่ฝังลึกลงไปในทรายคือแหล่งกำเนิด และญินคือพลังที่คอยช่วยเหลือ ทำให้เกิดโอเอซิสที่เวลาไม่เคยหยุดนิ่ง\\n\\nหลายพันปีต่อมา ตำนานของ \"โอเอซิสนิรันดร์\" ได้แพร่กระจายไปท่ามกลางชนเผ่าเร่ร่อนในทะเลทราย\\nชนเผ่าเร่ร่อนกล่าวว่า นั่นเป็นโอเอซิสที่ไม่มีวันเหี่ยวเฉา และไม่มีวันโรยรา ที่ปกครองโดยเทพบุปผาผู้หลับใหลชั่วนิรันดร์\\nชนเผ่าเร่ร่อนกล่าวว่า มารดาคนสุดท้ายของญิน Ferigees ได้ปกปักประตูใหญ่แห่งโอเอซิส\\nนางได้ให้ให้พรแก่มนุษย์ทุกคนที่มาด้วยความอ่อนโยนที่ไม่แปรเปลี่ยนเป็นเวลาหลายพันปี ไม่ว่ามนุษย์ผู้นั้นจะดี หรือจะร้าย...\\n\\nชเนตตีรุ่นก่อน ๆ ของชนเผ่า Tanit, Uzza, Shimti และชนเผ่าอื่น ๆ ล้วนเรียกตนเองว่า \"ธิดาแห่งเทพบุปผา\"\\nด้วยศรัทธาเป็นรากฐาน โลหิตเป็นตัวเชื่อม และพึ่งพาสวน Padisarah ในจินตนาการนั้น...\\nชนเผ่าในทะเลทรายที่แยกจาก ล้วนดิ้นรนแสวงหาสายน้ำที่ไม่มีวันหมด และความรู้อันไร้สิ้นสุด\\n\\nดั่งคำทำนายที่เทพของพวกเขาทิ้งไว้ หลังจากการล่มสลายของอารยธรรม มนุษย์ยังคงเอาตัวรอดอย่างดื้อรั้น...\\nแม้จะสูญสิ้นจากคำชี้นำของเทพไป จนต้องหยิบยืมความทรงจำของเทพที่ล่วงลับไปนานแล้วเพื่อรวมตัวกันอย่างเลี่ยงไม่ได้\\nทะเลทรายเกลือที่เต็มไปด้วยน้ำตาแห่งนี้ ไม่สามารถหยุดยั้งการเหยียบย่ำของเหล่ามนุษย์ได้ แม้ว่า \"โอเอซิสนิรันดร์\" อาจเป็นเรื่องโกหกชั่วนิรันดร์ แต่เหล่าชนเผ่าก็ไม่ละทิ้งการค้นหามัน\\n\\n\"ราชาแห่งข้า... ทำไมท่านถึงได้สั่งให้เนินทรายหยุดไหล กู่ร้องบอกสายลมให้พวกมันหยุดโพยพัดกันเล่า?\"\\n\"เฉกเช่นเพลานี้ ถ้าทรายคริสตัลเหล่านี้หลอมรวมกันเป็นก้อน การดำรงอยู่ของมันจะมีประโยชน์อะไร?\"\\n\" 'นิรันดร์' ไม่เคยเป็นสวนสวรรค์ แต่เป็นสิ่งสกปรกที่กำจัดไม่ได้ ทั้งไม่สามารถย่อยสลาย และไม่สามารถสร้างใหม่ได้\"\\n\"มันเบ่งบานเหมือนดอกไม้, ถูกทำลายเหมือนดอกไม้ ทั้งยังเกิดใหม่อีกครั้งในฤดูที่ดอกผลิบาน ไร้ซึ่งปัญหายุ่งยากอย่าง 'ความตาย' \"\\n\\nในขณะนั้น การสนทนาของทั้งสามพันธมิตรก็ถูกพัดล่องลอยไป ในสายลมเหนือทะเลทรายเป็นเวลาหลายพันปีให้หลัง...\\nที่ไหนสักแห่งในทะเลทรายอันไกลโพ้น มีโอเอซิสยังคงอยู่ในจินตนาการของเหล่าชนเผ่า\\nและชนเผ่าที่ไร้รากเหล่านั้นยังคงวนเวียนอยู่ใน วัฏจักรแห่งชีวิตและความตาย ท่ามกลางเม็ดทรายที่ไหลรินจากเนินทราย...\\n"
}