{
    "Relic15044_5_TH.txt": "\\n\"เหล็กไม่อาจตัดมันได้ และกำแพงหินของเรือนจำก็ไม่สามารถขังมันได้\"\\n\"สายลมย่อมไม่หวั่นเกรงต่ออนาคต และยังคงพัดพาสู่วันพรุ่งนี้\"\\n\"ทรราชผู้น่าเวทนาเอ๋ย ไม่ว่าโลหิตจะย้อมมือของท่านจนแดงฉานเพียงใด\"\\n\"ตราบใดที่สายลมยังคงพัดผ่าน ท่านก็มิอาจช่วงชิงอิสรภาพในการขับขานบทเพลงไปได้\"\\n\\nในยามที่พายุคลั่งม้วนตัวขึ้นเบื้องหน้าบัลลังก์เทพที่กำลังพินาศลง เด็กหนุ่มร่างบางได้ดีดสายพิณขึ้นเป็นครั้งสุดท้าย\\nบทเพลงที่เดิมทีเป็นเพียงท่วงทำนองในเงามืดของตรอกซอย เพื่อช่วยปลุกปลอบความกล้าแก่ผู้ถูกกดขี่\\nบัดนี้ได้รับการขัดเกลาท่ามกลางการต่อสู้อันยาวนาน จนแปรเปลี่ยนเป็นเสียงกู่ร้องของมวลชน ที่แม้แต่สายลมอันเกรี้ยวกราดก็ไม่อาจฉีกกระชากให้ขาดสะบั้น\\n\\nในเมื่อกายเนื้อของปุถุชนไม่อาจก้าวล่วงบัลลังก์เทพ ในเมื่อบทเพลงใน \"ขณะนี้\" ไม่อาจหยุดยั้งภัยพิบัติได้\\nเช่นนั้น ก็จงใช้ปณิธานของ \"ขณะนี้\" ที่มีอยู่นับไม่ถ้วน ร้อยเรียงเข้ากับความโหยหาอิสรภาพอันไร้ที่สิ้นสุดจากทุกยุคสมัย\\nเปลี่ยนความเคียดแค้นที่ฝังลึกถึงกระดูกในช่วงพริบตานั้น ให้เจือจางลงไปในกาลเวลาอันยาวนาน ประหนึ่งดั่งละอองเกสรที่ปลิดปลิว\\n\\nเด็กหนุ่มผู้ใช้เรือนร่างเป็นดั่งพิณ กลับดีดบรรเลงสายที่เดิมทีเป็นของจ้าวแห่งกาลเวลาได้ในชั่วพริบตา\\nก่อนที่มารดาแห่งสายลมทั้งพันจะทันประหลาดใจ และทอดสายตามองลงมายังแดนเหนือที่รกร้างเพียงชั่วครู่\\nพายุคลั่งอันเกรี้ยวกราดในชั่วขณะนั้น ก็ได้แปรเปลี่ยนเป็นบทกวีแห่งสายลมอันอ่อนโยนที่พัดผ่านนานนับพันปี\\nกลายเป็นสายลมแผ่วที่พัดผ่านน้ำพุใสและไวน์ผลไม้ กลายเป็นเสียงสนลู่ลมและบทเพลงในทุ่งหญ้าเขียวขจีอันไกลโพ้น\\nกลายเป็นคมดาบที่ทิ่มแทงเหล่าราชวงศ์และมังกรพิษ กลายเป็นคำสัตย์สาบานอันเก่าแก่และเสียงทอดถอนใจของคู่รัก\\nจุดเริ่มต้นของแสงรุ่งอรุณ คือชั่วขณะที่มหาดุริยางคศิลป์แห่งพันปีได้เริ่มบรรเลงบทเพลงแรก\\nบทเพลงนั้นมีนามว่า Mondstadt ผู้ใดที่หัวใจรักในอิสระล้วนเป็นผู้บรรเลงบทเพลงนี้\\n\\nเพียงแต่เลือดเนื้อของนักดีดพิณคนแรกสุดนั้น กลับมิอาจแบกรับบทเพลงแห่งการรังสรรค์อาณาจักรได้ไหว\\nมหาดุริยางคศิลป์ที่ปลุกอำนาจจำลองแห่งกาลเวลา ได้ปลดปล่อยความเกรี้ยวโกรธที่อัดแน่นชั่วขณะนั้นให้กระจายสู่ห้วงเวลานับพันปี\\nร่างของกวีร่วงหล่นลงพร้อมกับการล่มสลายของหอคอย นามที่ควรจารึกไว้กลับถูกสายลมแห่งกาลเวลาชะล้างจนสิ้น\\nดั่งเกล็ดหิมะที่ละลายหายไปท่ามกลางสายลมละมุนของฤดูใบไม้ผลิ ไม่มีผู้ใดล่วงรู้ และไม่มีผู้ใดสามารถเอื้อนเอ่ยเรียกขานได้อีก\\nมีเพียงภูตแห่งสายลมตัวน้อยตนนั้น ที่ในวันที่มารดาแห่งกาลเวลาและสายลมมอบพลังให้\\nได้แอบเด็ดเอาเศษเสี้ยวหนึ่งของห้วงเวลาในอดีตเอาไว้ พร้อมกับชื่อนั้นที่แม้แต่การย้อนเวลากลับไปก็มิอาจกอบกู้คืนมาได้\\n\\n\"สหายรักของฉัน โปรดรับสายลมอันอ่อนโยนแห่งพันปี ความถวิลหาในความสุข และความฝันแห่งอิสรภาพนี้ไว้\"\\n\"โปรดอย่าโศกเศร้าอาลัยถึงฉัน ตราบใดที่สายลมยังคงพัดผ่าน ผู้คนก็จะสามารถขับขานบทเพลงแห่งความหวังในวันพรุ่งนี้ได้ เฉกเช่นเดียวกันกับฉัน\""
}