{
    "Relic15021_3_TH.txt": "\\n\"ผู้พเนจร ผู้พเนจร คุณจะไปไหน?\"\\nเด็กหนุ่มพเนจรถูกเด็กน้อยตะโกนเรียกให้หยุด\\nเขาคือลูกของช่างฝีมือแห่ง Tatarasuna แม้จะป่วย แต่ดวงตาทั้งคู่กลับยังใสแจ๋วอยู่\\nเด็กหนุ่มบอกกับเด็กน้อยว่า ตนเองจำเป็นต้องไปเมือง Inazuma\\n\"แต่ว่าในตอนนี้ฝนตกหนักมาก พวกเขาบอกไว้ว่า คนที่จากไปก่อนหน้านี้ไม่เคยมีใครกลับมา!\"\\nเด็กหนุ่มกำลังจะเปิดปากพูด แต่สุดท้ายก็ทำได้แค่ยิ้มให้เด็กน้อย\\nพอเขาเหยียบขึ้นเกาะนี้อีกครั้ง เด็กน้อยก็ได้หายไปอย่างไร้ร่องรอยเสียแล้ว\\n\\n\"ชาว Inazuma จะไปไหนเหรอ? นี่ไม่ใช่เรือที่นายจะขึ้นได้นะ!\"\\nเด็กหนุ่มพเนจรถูกคนพายเรือที่ท่าเรือขวางทาง\\nก่อนที่เด็กหนุ่มจะชักดาบออกมา ชายที่อยู่กับเขาเอื้อมมือไปหยุดเขาไว้\\nชายคนนั้นบอกคนพายเรือว่า เด็กหนุ่มต่างแดนคนนี้มากับเขา\\n\"ที่แท้ก็เป็นแขกของท่านนี่เอง ฉันเสียมารยาทแล้วล่ะ\"\\nชายคนนั้นยื่นเสื้อคลุมอุ่น ๆ ให้เด็กหนุ่ม แต่เด็กหนุ่มส่ายหน้า\\nในตอนนี้เขาแค่อยากรู้เพียงว่า เขาจะได้เจอสิ่งของที่น่าสนใจอะไรในระหว่างการเดินทางแสนยาวไกลของเขาในครั้งนี้\\n\\n\"นายท่าน ท่านจะไปที่ไหนเหรอ?\"\\nเด็กหนุ่มเกลียดคนเสียงดังเป็นที่สุด และเขาตบหน้าลูกน้องของเขาด้วยหลังมือ\\nแต่เด็กหนุ่มก็ชอบสังเกตความตื่นตระหนกและทำอะไรไม่ถูกของมนุษย์ด้วยเช่นกัน\\nอาจเป็นเพราะการแสดงออกที่เต็มไปด้วยอารมณ์นี้ เขาถึงได้รับลูกน้องที่โง่เขลานี้ไว้ข้างกาย\\nเขาบอกชายตัวสั่นที่กำลังคุกเข่าอยู่บนพื้น ครั้งนี้มุ่งไปทางตะวันออกเพื่อไปที่ Mondstadt\\n\"รับทราบ จะไปแจ้งให้พวกทหารยามเตรียมการไว้เดี๋ยวนี้!\"\\nทหารยามไม่ได้มีความจำเป็นแต่อย่างใด แต่เขาขี้เกียจที่จะพูดกับคนโง่เง่านี้ให้มากความ\\nเขาสวมหมวกสานผู้พเนจรอีกครั้ง และเดินไปทางทิศตะวันออก\\n\\n\"เด็กน้อย เธอจะไปที่ไหนงั้นเหรอ?\"\\nเด็กหนุ่มที่กำลังจะกลับบ้านถูกหญิงชราเรียกให้หยุด\\nเขาบอกกับหญิงชราว่า เขาจะไปทางทิศตะวันตก\\n\"จะไปที่เกาะ Yashiori งั้นเหรอ ไปทำอะไรที่นั่นกัน?\"\\nหญิงชราไม่ได้คิดมากอะไร แค่ช่วงนี้รู้สึกไม่ค่อยสงบเท่าไหร่\\nเด็กหนุ่มขอบคุณเธอที่เป็นห่วงด้วยรอยยิ้มที่จริงใจ และบอกว่าเขามีนัดกับคนอื่นแล้ว\\nเรือลำน้อยแล่นเข้าฝั่งอย่างช้า ๆ หญิงสาวคนหนึ่งในชุดแปลกตายืนอยู่บนฝั่ง\\nโยนลูกแก้วขนาดเล็กจากในระยะไกลไปให้เด็กหนุ่ม\\nชายหนุ่มรับลูกแก้วนั้นได้อย่างสบาย ๆ และเล็งมันไปที่ดวงอาทิตย์ตกสีเลือด"
}