{
    "Relic15025_4_TH.txt": "\\nก่อนที่ราชาแห่งพงไพรจะถือกำเนิด เขาเคยได้รับมงกุฎจากเทพพฤกษา\\nสุดท้ายแล้วมงกุฎก็ตกทอดไปยังสาวน้อยคนแรกที่เดินตามรอยเท้าของราชา จนผ่านเขาวงกตมาได้\\nเธอเคยรับอุปการะเด็ก ๆ มากมายที่หลงทางในป่า และไม่เคยเหยียบย่ำดอกไม้เลย\\n\\nเพราะเธอมีชีวิตอยู่เพื่อรับใช้ราชา และช่วยรักษาเขาวงกตไว้เท่านั้น\\nเพราะเธอรู้ว่าโลกนี้เป็นแค่ความฝันของป่าเท่านั้น\\nจึงได้สอนวิธีล่าสัตว์ในป่า และหลักการเดินในฝันให้กับพวกเด็ก ๆ\\nพวกเธอต้องรักต้นไม้ใบหญ้าในผืนป่า เพราะนั่นเป็นสวนของราชา\\nต้องเคารพเหยื่อที่ถูกลูกธนูยิงตาย เพราะพวกมันล้วนเป็นราษฎรของราชา\\n\\nคำสั่งสอนของเธอแพร่สะพัดอยู่ในหมู่เด็ก ๆ ผู้หลงป่ามาอย่างช้านาน และมันก็เปลี่ยนแปลงไปมากเช่นกัน\\nจนสุดท้ายแล้ว ที่มาของคำสอนเหล่านี้ก็ถูกลืมเลือนไป บางคนกลายเป็นผู้พิทักษ์ลาดตระเวนป่า\\nพวกเขากลับมายังโลกมนุษย์ และเมื่อราตรีที่ยาวนานที่สุดมาถึง พวกเขาก็จุดกองไฟเพื่อขับไล่เงามืด\\nและมีคนคนหนึ่งที่เดินอยู่ท่ามกลางแมกไม้เสมอ สุดท้ายแล้วเขาก็ล่าสัตว์จนลืมวันเวลาไป และเนื้อตัวเต็มไปด้วยเลือดสกปรก\\n\\nอายุของเธอแก่พอ ๆ กับราชาแห่งพงไพรองค์สุดท้าย ในท้ายที่สุดเธอก็ฝันถึงเขาวงกตและการล่าสัตว์\\nความฝันนี้กว้างใหญ่จนครอบคลุมความฝันของประชากรทั้งหมดในป่าไว้ด้วย\\nเขาวงกตแห่งนี้เป็นพื้นที่ล่าสัตว์ที่มองไม่เห็นขอบเขต ประกอบด้วยทางเดินที่สร้างจากกิ่งไม้กับลำธารที่สลับซับซ้อนยิ่งกว่าลวดลายของเสือ\\nและเปลี่ยนแปลงง่ายเสียยิ่งกว่าเงาดวงจันทร์ที่สะท้อนในน้ำเสียอีก เสียงกระซิบที่บอกเล่า \"ความตาย\" หลงหายไปในเขาวงกต\\nเพราะมีเพียงเธอและเด็กที่เข้าใจคำสอนของราชาแห่งพงไพร จึงจะลัดเลาะผ่านเขาวงกต และเดินเข้าไปในพื้นที่ล่าสัตว์อันไร้ขอบเขตได้\\nจนกระทั่งเสียงกระซิบเงียบหาย จนสัตว์ร้ายเผ่นหนีไป และเธอที่ถูกกัดกร่อนไปทั่วร่าง จึงได้สลายไปพร้อมกับความฝันอันยิ่งใหญ่นี้\\n\\nสุดท้ายแล้วเธอก็ไหลเข้าไปในฝันของมนุษย์พร้อมกันกับเศษเสี้ยวของความฝันอีกมากมาย\\nราวกับกระจกแตกที่จะสะท้อนภาพแปลกประหลาดจากมุมต่าง ๆ\\nความฝันที่เธอทิ้งไว้ถูกถ่ายทอดไปสู่ผู้คนมากมายในรูปแบบต่าง ๆ\\nเรื่องราวที่ได้รับการยอมรับ (อยู่เหนือสิ่งอื่นใด) มากที่สุด สุดท้ายก็ไม่มีความเกี่ยวข้องกับเธอแล้ว\\n\\nชื่อของเธอที่ปรากฏในเรื่องราว อันที่จริงเป็นชื่อของมงกุฎองค์นั้น\\nส่วนสิ่งที่เธอเหลือไว้ให้ตนเอง ก็คือชื่อจริงของเธอ และน้ำหนึ่งฝ่ามือที่มีเงาสะท้อนของดวงจันทร์\\nรวมถึงดอกไม้ประดับสีทองที่แกะจากมงกุฎของพระราชาที่เธอเคารพรัก"
}