{
    "Weapon11513_1_TH.txt": "\\n\"บาปลึกทำให้เมืองแห่งนิรันดร์จมดิ่ง ข้าทาสและเผด็จการมากมายต้องจบชีวิตท่ามกลางความโกรธแค้นของราตรีกาล\"\\n\"ในนามของ Egeria พวกเราขอสาบานว่าเราจะตามหาถ้วยแห่งน้ำบริสุทธิ์กลับมา และต้อนรับนางกลับสู่อาณาจักรของนาง\"\\n\"มีเพียงวิธีนี้เท่านั้นที่จะไถ่บาปที่ติดตัวพวกเรามาตั้งแต่เกิดไปได้ และหลีกเลี่ยงความตายในแบบเดียวกัน\"\\n\"ไม่ว่าจะต้องเสียสละอะไรไป พวกเราในนามของอัศวินแห่งน้ำบริสุทธิ์ จะต้องทำภารกิจอันสูงส่งให้สำเร็จให้จงได้\"\\n\\nการเคลื่อนไหวของบทเพลงที่งดงามนี้ จะนำไปสู่ช่วงเวลาแห่งการปิดฉากที่ได้ถูกลิขิตเอาไว้แล้วในที่สุด และบนซากปรักหักพังที่เสื่อมโทรมในโลกเก่า บรรดาผู้ที่ยึดมั่นในความถูกต้องก็ได้สาบานตนเอาไว้เช่นกัน\\nไม้คทาที่มีสีของน้ำด้ามนี้เคยตกเป็นของอัศวินนามว่า Erinnyes ในยามที่บทเพลงแห่งความสามัคคีดังก้องกังวาน เขาระดมผู้คนในดินแดนทะเลสูงที่ต่อต้านเทพเจ้าเข้าไว้ด้วยกัน\\nตำนานเล่าว่าบ้านเกิดของนางถูกเผาจนวอดวายไปท่ามกลางความพิโรธของเทพราชา และกองทหารที่มาจากเมืองแห่งทองคำมา ก็ข่มเหงและสังหารญาติมิตรของนางไปจนหมดสิ้น\\nมีเพียงคนแค่สองคนเท่านั้นที่โชคดีรอดพ้นจากชะตากรรมดังกล่าวไปได้ คนแรกได้พบกับช่างจูนเสียงที่เย่อหยิ่งท่ามกลางเปลวไฟสงคราม และในที่สุดก็ได้รับการเสริมส่งให้เป็นผู้สืบทอดผู้ทรงอำนาจ\\nส่วนอีกคนได้รับความโปรดปรานจากเจ้าแห่งผืนน้ำ เขาได้รับการเลี้ยงดูฟูมฟักโดยเจ้าชายแห่งเกาะ Aremorica และยังได้ปกป้องน้ำบริสุทธิ์ที่เทพราชาไม่ได้เอาไป\\nถึงจะเป็นผู้สืบเชื้อสายที่มาจากเมืองเดียวกัน แต่กระแสแห่งโชคชะตาก็จะแยกความดีและความชั่วออกไปในที่สุด เหมือนกับแหนในน้ำที่สุดท้ายแล้วก็ต้องกระจายไปทุกทิศทุกทาง\\n\\nด้วยเหตุนี้ ท่ามกลางลมทะเลและเสียงกระซิบอันอ่อนโยนของหญิงสาวในทะเลสาบที่แว่วผ่านเข้ามาในหู เหล่าอัศวินผู้สูงศักดิ์และหนักแน่นจึงได้ออกเดินทางอย่างเด็ดเดี่ยว\\nก้าวผ่านการฝึกฝนมากมายที่ยากจะจินตนาการได้ ข้ามผ่านความลำบากยากเข็ญมากมายที่ไม่เคยเกิดขึ้นมาก่อนในโลก ในที่สุดความปรารถนาที่จริงใจที่สุดของผู้คนก็ถูกส่งไปยังสรวงสวรรค์\\nด้วยจิตใจที่ดีงามและบริสุทธิ์ และด้วยถ้วยแห่งน้ำบริสุทธิ์ที่ได้รับหลังจากผ่านการเสียสละมานับไม่ถ้วน ในที่สุดนายหญิงแห่งผืนน้ำก็กลับมาจากการจองจำชั่วนิรันดร์...\\n\\n\"ข้าแต่เจ้าแห่งผืนน้ำ Egeria ผู้มีเมตตา ข้าปรารถนาที่จะรับการพิพากษาจากท่าน\"\\n\"ข้าได้ทำความดีและบุญกุศลมามากมาย แต่กลับถูกแปดเปื้อนด้วยบาปอันหนักหนาระหว่างการเดินทางในครั้งนี้\"\\n\"อุดมคติของท่านไม่ควรมีร่องรอยแปดเปื้อนมลทิน มีเพียงการเนรเทศร่างกายนี้เท่านั้น ที่จะทำให้ข้ารู้สึกสงบใจ\"\\n\"ข้าแต่เจ้าแห่งผืนน้ำ Egeria ผู้มีเมตตา ได้โปรดฟังความปรารถนาอันน่าเศร้าครั้งสุดท้ายของข้าด้วยเถิด\"\\n\\nท่ามกลางช่วงเวลารุ่งเช้าที่สว่างใสราวกับ Lakelight เจ้าแห่งผืนน้ำรู้สึกประทับใจกับคำพูดที่จริงใจและเจ็บปวดของเขา\\nดังนั้นเทพผู้ทรงเมตตาจึงบอกให้บุตรมนุษย์ทำตามคำขอของนาง และอวยพรให้กับเส้นทางในภายภาคหน้าของนางด้วย\\nเป็นดังที่เทพล่วงรู้ สำหรับผู้ที่ไม่เห็นแก่ตัว มีเพียงการตัดสินที่ยุติธรรมเท่านั้นที่จะหมายถึงการให้อภัย\\nบางทีด้วยเหตุนี้ ความมุ่งมั่นอันสูงส่งเองก็ได้ย้อมสีพื้นหลังของสิ่งที่เรียกว่าโชคชะตาไปด้วย\\n\\nดาบยาวที่มีสีของน้ำที่ขาวสะอาดราวกับ Lakelight จมหายเข้าไปในแสงระยิบระยับพร้อมกับคำอวยพรของ Egeria\\nและอัศวินที่เคยถือดาบเล่มนี้ก็เชิดหน้าออกไปจากหุบเขาด้วยความอาลัย และหายตัวไปนับแต่นั้นมา"
}