{
    "Weapon11431_2_TH.txt": "\\nในที่สุดดวงตะวันอันแผดเผา ก็ได้ทำลายค่ำคืนที่มืดมิดจนสิ้น ความฝันแสนหวานราวกับน้ำผึ้งนั้น ได้สลายหายไปพร้อมกับควันอย่างไร้ร่องรอย\\nเพลิงสีเลือดแห่งการเฉลิมฉลองยังไม่ทันมอดดับ ผู้ปกครองเมือง Cinder ก็ประณามหมู่บ้านที่บูชามังกรว่า เป็นศัตรูคู่อาฆาตของเผ่ากบฏ...\\nเขาวงกตของกระจกทรุดลงท่ามกลางความโกรธเกรี้ยวของราชาอสรพิษ ส่วนป้อมปราการแห่งหมอกก็พังทลายลงต่อหน้ากองทัพที่ไหลบ่าเข้ามาราวกับกระแสน้ำ\\nผู้กล้า Maghan ซึ่งเคยต่อสู้เคียงบ่าเคียงไหล่กับผู้ที่ถูกฝังไปพร้อมกับเพลิงปฐมกาล ยังคงกล้าหาญและมุ่งมั่นเหมือนเช่นวันวาน\\nเขาได้ฆ่าผู้ทรยศที่ทำสัญญากับมังกร และยุติสงครามลง ก่อนที่มังกรจะตื่นขึ้นจากความฝัน\\nอย่างไรก็ตาม วีรบุรุษผู้ชราวัยไม่ได้รับความโปรดปรานจากผู้ปกครองแห่งเมือง Cinder แต่มาเข้าเฝ้าผู้ครองเมืองเพียงเพื่อขออภัยโทษเท่านั้น...\\n\\n\"องค์ราชา ข้าไล่ตามสัตว์ร้ายพวกนั้นไปไม่ทัน และปล่อยให้พวกมันหนีเข้าไปในหุบเขาลึกที่ปกคลุมไปด้วยควันหมอก\"\\n\"นักล่ามังกรอย่างข้าทั้งแก่ทั้งสุขภาพไม่ดีแล้ว จึงไม่อาจรับใช้สหพันธ์ได้อีกต่อไป ขอท่านโปรดอนุญาตให้ข้าได้กลับบ้านเกิดด้วยเถิด!\"\\n\\nนี่คือช่วงเวลาที่ \"Mictlan\" หนึ่งในชนเผ่าทั้งหกได้เริ่มต้นขึ้นในพันปีต่อจากนี้\\nส่วนเรื่องที่ว่าในวันที่เมือง Cinder ล่มสลาย ผู้สืบทอดของนักบวช Maghan ได้ทำพันธสัญญากับมังกรอีกครั้งอย่างไร\\nและฝังเขาไว้ในสุสานไร้ชื่อตามความปรารถนาของเขา แทนที่จะส่งกลับคืนสู่เพลิงศักดิ์สิทธิ์ได้อย่างไรนั้น\\nนั่นก็เป็นเรื่องราวอีกเรื่องหนึ่ง ซึ่งไม่เกี่ยวข้องกับเรื่องราวของ Maghan ผู้ซึ่งไม่เคยเป็นนักล่ามังกรอย่างแท้จริงแล้ว\\n\\n\"ข้าฝันถึงวันคืนที่ปราศจากความกังวล... เมืองแห่งเทอร์คอยส์จะสร้างขึ้นบนแผ่นดินที่ดวงอาทิตย์ลอยขึ้นมา ราชาองค์ใหม่จะถือกำเนิดขึ้นอีกครั้ง\"\\n\"ทูตแห่งทองคำจะมาเยือน นกสีเขียวมรกตจะมาเยือน และ Aq're Q'aq จะมาเยือน นี่คือคำสัญญาของราตรี\"\\n\"ข้าฝันเห็นทายาทของเจ้า... พวกเขาไม่ต้องหวาดกลัวกับภาพมายาและหมอกควัน น้ำตาและความเจ็บปวดจะไม่มีอีกต่อไป\"\\n\"จ้าวแห่งเปลวเพลิงและการแผดเผา... จะปกป้องความฝันของมนุษย์และมังกรอย่างเท่าเทียม จนกว่าดวงดาวจะหยุดหมุน\"\\n\"นี่คือความปรารถนาสุดท้ายของข้า ผู้กล้าของข้าเพียงหนึ่งเดียวเอ๋ย โปรดทำให้อนาคตเช่นนี้ กลายเป็นจริงด้วยเถิด\"\\n\"...\""
}