{
    "Weapon15431_1_TH.txt": "\\nนั่นคืออดีตอันไกลโพ้นที่ถูกเรียกขานว่าตำนานในปัจจุบัน ในยุคสมัยที่มังกรยักษ์ยังคงก้าวเดินอยู่ในป่าทึบ\\nเด็กสาวที่ถูกทิ้ง ได้ถูกมารดาของเหล่ามังกรรับเลี้ยงไว้ และเติบโตขึ้นท่ามกลางสายลมอันเขียวชอุ่ม และเสียงนกขับขาน\\n\\n\"Lianca ลูกสาวที่ข้ารักและภาคภูมิใจที่สุดเอ๋ย\"\\n\"จงไปตามหาเส้นทางของเจ้า เหมือนพี่น้องของเจ้าเถอะ\"\\n\"แม้ว่าเจ้าจะไม่มีเกล็ดที่แข็งแกร่ง และไม่มีเขี้ยวอันแหลมคมดั่งใบมีด\"\\n\"แต่จงจำไว้เสมอว่า เจ้าเป็นลูกสาวของมารดาแห่งมังกร และเป็นองค์หญิงผู้สูงศักดิ์ตลอดไป\"\\n\"ไม่ว่ามนุษย์หรือมังกร บนโลกนี้ไม่มีสิ่งใดทำให้เจ้าต้องยอมคุกเข่าได้\"\\n\"จงเลือกเส้นทางของเจ้าเองด้วยความภาคภูมิ เหมือนกับมังกรยักษ์ที่แท้จริง\"\\n\\nด้วยเหตุนี้ เด็กสาวที่ชื่อ Lianca จึงได้รับธนูยาวมาจากมารดา ตามธรรมเนียมของเหล่ามังกร\\nเธอก้าวเข้าสู่การเดินทางที่เรียกว่า \"เส้นทางแห่งการแสวงหา\" ตามลำพัง โดยมีมวลบุปผาและนกกระเต็นคอยอยู่เคียงข้าง\\nจนกระทั่งเดินผ่านดินแดนที่เป็นของมนุษย์และมังกรหลายแห่ง เด็กสาวที่คุ้นเคยกับป่าลึกมานานถึงได้รู้ว่า\\nแม้โลกจะกว้างใหญ่เพียงนี้ แต่การได้โบยบินอย่างอิสระเหมือนนกกระจอกป่า แทบจะเรียกว่าเป็นความหรูหราได้เลยด้วยซ้ำ\\nกฎหมายควบคุมมนุษย์ ส่วนความหลงผิดจะกักขังฝูงมังกร สิ่งที่เรียกว่าอิสรภาพนั้น แต่ไรมามักจะก้มหัวให้กับผู้ที่แข็งแกร่งเท่านั้น\\n—ในเมื่อเป็นเช่นนี้ งั้นก็ยิงโซ่ตรวนทั้งหลายที่ขัดขวางไม่ให้ผู้อ่อนแอได้โผบิน ลงมาจากบนฟากฟ้าเสีย\\n\\nในตอนแรก มีเด็กกำพร้าเพียงไม่กี่คนเท่านั้นที่รั้งอยู่ข้างกายเธอ หลังจากที่ได้เธอช่วยเอาไว้\\nจากนั้นก็เป็นนักรบพเนจรที่ไม่ยอมถูกหัวหน้าเผ่าผูกมัดด้วยกฎเกณฑ์ ที่เลือกติดตามเสียงเพลงของเธอมา\\nและหลังจากนั้น ฝูงมังกรที่ถูกเนรเทศเหล่านั้นก็มาที่ป่า เพื่อขอให้เธอช่วยคุ้มครอง\\nเจ้าหญิงผู้ไร้มงกุฎนั้นอ้าแขนต้อนรับทุกคน ไม่ว่าจะเป็นมนุษย์หรือมังกร จะเป็นศัตรูหรือมิตรในอดีตก็ตาม\\nด้วยคทายาวเพียงอันเดียว เธอสามารถสยบโจรร่างสูงใหญ่ที่คอยดักปล้นตามทางลงได้ ความแค้นในอดีตสลายไปพร้อมกับเสียงหัวเราะร่า\\nมังกรชั่วร้ายผู้เย่อหยิ่งถูกยิงตกลงมาสามครั้ง แล้วเธอก็รักษามันทั้งสามครั้ง จากนั้นก็กลายเป็นเพื่อนสนิทกัน\\nนี่ก็คือจุดเริ่มต้นของชนเผ่าที่ได้ชื่อว่า \"วงศ์ปีกบุปผา\" ในอีกพันปีต่อมา\\nแม้แต่คนอ่อนแอที่ไร้ที่พักพิง ก็ไม่ต้องกลัวลมและท้องฟ้าอีกต่อไปแล้ว\\n\\n\"ดูเหมือนเจ้าจะเข้าใจอะไรผิดแล้ว คนต่างแดนที่ถูกเรียกว่าผู้กล้าเอ๋ย ข้าไม่ใช่ราชาของพวกเขา และพวกเขาก็ไม่จำเป็นต้องยอมจำนนให้ใคร\"\\n\"ไม่มีใครสามารถเรียกตนว่าราชาได้ เพราะทุกคนต่างเป็นราชาที่ไร้มงกุฎ ทิ้งพิธีการที่ยุ่งยากไปซะ สิ่งเดียวที่จะสามารถทำให้พวกเราพอใจได้ มีเพียง เสียงเพลงเท่านั้น\"\\n\"แต่ว่า หากเจ้าจริงใจเหมือนคำพูดที่เจ้ากล่าว หากเจ้าปรารถนาที่จะปัดเป่าสายลมร้อนแรง ที่แผดเผาพันธนาการมาแต่โบราณกาลอย่างแท้จริง\"\\n\"หากเจ้าสามารถมอบที่พักพิงที่เท่าเทียมให้แก่ผู้อ่อนแอได้จริง ๆ คนต่างแดนที่ถูกเรียกขานว่าผู้กล้าเอ๋ย ข้าก็ยินดีที่จะร่วมทางไปกับเจ้า\""
}