{
    "Weapon13432_TH.txt": "\\nตำนานเล่าว่า ท่ามกลางลูกไฟวิญญาณที่ล่องลอยอยู่ในป่า ยังมีวิญญาณจาก Inazuma ในสมัยโบราณซ่อนอยู่ด้วย\\nในเวลานั้น โยไกที่ชอบฟังความลับ ได้เดินทางผ่านเตาผิงและกระถางไฟ ในร่างของเปลวไฟ\\nจากนั้นก็แอบขโมยความลับที่ผู้คนพูดคุยกันระหว่างจิบชา ท่ามกลางเสียงฟืนที่ลุกไหม้ดังเปรี๊ยะปร๊ะ\\nและเล่าเรื่องราวที่น่าสนใจทั้งหมด ในงานเลี้ยงของเหล่านักท่องราตรี เพราะถึงอย่างไร\\nเดิมทีอาชีพที่เรียกว่า \"Otogishu\" ก็มีไว้เพื่อมอบความบันเทิงให้แก่พวกคนใหญ่คนโตในยามว่าง\\n\\n\"อา คืนนี้ช่างมีความสุขเหลือเกิน หวังว่าในอนาคตจะมีคืนวันเช่นนี้เหมือนกัน\"\\nHakushin นายใหญ่แห่งจิ้งจอก ที่นั่งอยู่บนบัลลังก์ และถูกฝูงจิ้งจอกห้อมล้อม ได้เอ่ยด้วยความเสียใจเช่นนี้\\n\"เวลาเอ๋ย ถ้าเวลาหยุดลงตรงนี้ได้ก็ดีสิ\" พูดเช่นนี้แล้ว เขาก็ยกจอกสาเกขึ้นมา\\nเพื่อมอบฉายา \"Tamayuratei\" ให้กับโยไกตัวน้อยไร้นามผู้ต่ำต้อยบนเวที\\n\\nเพียงแต่เรื่องราวมากมายบนโลกนี้ ล้วนไม่ได้เป็นไปตามที่ผู้คนปรารถนา เฉกเช่นคำอธิษฐานในยามทุกข์ตรมที่ไม่เคยได้สมหวังอยู่ร่ำไป\\nหัวใจของนายใหญ่ Hakushin ที่ทันใดนั้นก็เปี่ยมไปด้วยความโศกเศร้า ก็ได้รับการตอบรับ ท่ามกลางการกัดกร่อนของกระแสแห่งความมืดมิดเช่นกัน\\nโลกที่ไม่มีโยไกนับร้อยเดินท่องราตรีอีกต่อไป ช่างเป็นช่วงเวลาที่น่าพึงใจ และข้างไฟตะเกียงก็มีที่ว่างให้นั่งร้องไห้และคร่ำครวญด้วย\\nในสนามรบอันแสนโหดร้ายนี้ จะมีที่ใดให้ตัวฉันที่เคยพูดตลกเพื่อสร้างความบันเทิงในวันวาน ได้ซุกหัวนอนบ้างไหม?\\nแต่เมื่อนึกถึงท่านผู้นั้นที่ตั้งชื่อให้ตนแล้ว โยไกน้อยผู้ด้อยพลังโยไกก็ตัดสินใจปล่อยวาง\\nในวันที่ท้องฟ้าถูกปกคลุมด้วยเงามืด มันได้เผาผลาญจิตวิญญาณของตัวเอง และออกเดินทางไปทั่ว ท่ามกลางเปลวไฟมากมาย\\nฝีปากที่เคยใช้เล่าเรื่องขบขันในอดีต ยังถูกใช้บอกเล่าสถานการณ์การต่อสู้ และสถานการณ์ของศัตรูในสนามรบมากมายด้วยเช่นกัน\\n\\nเพียงแต่ความเหนื่อยล้าจากการวิ่งเต้นไปทั่วมานานนั้น ได้สั่งสมจนยากจะฟื้นฟูได้\\nโยไกที่แบ่งจิตมากเกินไป จึงแทบจะสูญเสียวิญญาณไปแล้วเพราะเหตุนี้\\nแม้อยู่ท่ามกลางตะเกียงนำทาง ก็ไม่อาจใช้คำที่สละสลวยมาบรรยายได้อีกแล้ว\\nแม้กระทั่งความทรงจำอันล้ำค่าในอดีต ก็กระจัดกระจายไปทั่ว\\n\\nและในตอนนี้ ว่ากันว่าโยไกที่สติสัมปชัญญะเลือนราง ได้ลืมเลือนทุกสิ่งไปหมดแล้ว\\nมันจะปรากฏตัวเฉพาะในยามที่ผู้คนมารวมตัวแล้วพูดคุยกันเท่านั้น\\nบางทีบรรยากาศที่ผู้บรรยายคนนั้น เล่าถึงเรื่องราวมหัศจรรย์พันลึกทีละเรื่อง\\nอาจทำให้เขาค่อย ๆ นึกถึงอดีตที่ไม่มีวันหวนคืนกลับมาขึ้นมาก็เป็นได้"
}