{
    "Book438_IT.txt": "È passato molto tempo. I fiori scarlatti nella mia dimora sono fioriti, appassiti e poi fioriti di nuovo. La forma primaria di Aaru è quasi completa.\\nNon ci vorrà molto prima che Aaru inglobi il deserto nella sua interezza, proprio come nella profezia di Al-Ahmar.\\nIn questo modo, l'ambizione irremovibile di Al-Ahmar sarà realizzata.\\n\\nQuando quel giorno arriverà, potrò rivedere il sorriso di mia madre.\\nMia madre ha sempre avuto dei pregiudizi nei confronti di Al-Ahmar. Era dell'avviso che fosse la causa della calamità di Gurabad. Ma non era così.\\nSembrava aver dimenticato che era stato Al-Ahmar a promuovere me, il prodotto di una tresca tra un fuggitivo e una domestica, perché diventassi l'architetto di Aaru.\\nPer qualcuno con i miei trascorsi, questo era un onore eccezionale.\\n\\nNessun re ama la sua gente come Al-Ahmar.\\nFu proprio perché rattristato dal disastro che tolse la vita a suo padre che prese la decisione di costruire Aaru: voleva evitare che un fatto del genere si verificasse di nuovo.\\nCi credo fermamente.\\n\\nQuesto piano mortale è come un fiume tra l'aldilà e Aaru. I mortali non devono oltrepassare, esplorare né bramare, altrimenti scenderanno per sempre negli inferi.\\nPer ascendere ad Aaru bisogna avere un corpo simile a quello di un avvoltoio, per librarsi al di sopra degli inferi. Per ottenere il consenso di Al-Ahmar è necessario beccare tre organi diversi, e attraversare il fiume in volo sotto forma di un falco.\\nDopo aver attraversato il fiume sotto forma di falco, bisogna ardere le braci del sole in tre punti usando delle piume. Solo così si potrà ottenere la misericordia di Al-Ahmar e ascendere ad Aaru.\\n\\nSperiamo che la saggezza continui a dimorare nel Khaj-Nisut, che tutti i discendenti del deserto ascendano ad Aaru e che Gurabad torni alla sua antica gloria.\\nSpero che tutto questo lascerà un'eredità eterna.\\n\\nUn momento... Ho appena sentito una forte esplosione. Forse dovrei andare a controllare.\\n\\n(La scrittura disordinata termina qui bruscamente.)"
}