{
    "Book444_IT.txt": "Testimonianza sulle Foglie dell'assenza\\n\\nReclutamento di manodopera della Città di Gurabad.\\nPer ordine di Parvezravan, lo Spirito della vittoria, e per grazia di Al-Ahmar, abbiamo potuto accamparci qui per difenderci dai malvagi.\\n\\nDobbiamo assicurarci che i salari siano buoni, e che i rifornimenti e la loro distribuzione siano idonei affinché i lavoratori possano nutrirsi, vestirsi e proteggersi.\\nDobbiamo assicurarci di coprire le posizioni di giuristi, soldati e medici per essere nelle condizioni di poter trattare ferite, dispute, incidenti e procedimenti derivanti dalle punizioni corporali.\\nDobbiamo assicurarci che i siti di costruzione siano provvisti di negozi, dormitori, infermerie, taverne e cimiteri per prevenire l'interruzione del lavoro per cause esterne.\\nLa retribuzione verrà liquidata per mezzo di buoni cartacei, che dovranno andare distrutti entro la scadenza prestabilita. I fondi saranno emessi quanto prima.\\n\\nI forti dovranno essere assegnati alla costruzione di alte mura per l'accampamento.\\nGli esperti dovranno essere assegnati agli scavi di fosse e di trappole per l'accampamento.\\nGli arguti dovranno essere assegnati alla preparazione di alte torri per prevenire le incursioni nemiche.\\nI meticolosi dovranno essere assegnati alla fabbricazione di spade e alabarde per gli impavidi guerrieri che verranno reclutati.\\nDalla prima badilata di terra all'ultima spada forgiata non dovrebbero volerci più di venti giorni in tutto.\\n\\nIn tutta la Città di Gurabad si sono diffuse, come sabbia nel vento, delle indiscrezioni su un apostata con una maschera d'ottone in un'oasi nascosta, nel futile tentativo di lanciare un'assurda sfida a Parvezravan.\\nQuesto traditore ha reso il sole cocente e la sabbia dorata i suoi nemici, e i suoi complici si radunano una volta ogni sette giorni. Occorre prendere delle precauzioni.\\n\\nIncideremo le cause di lassismo,\\nin modo che le generazioni a venire siano consapevoli di una tale irragionevole condotta,\\ne che anche i lavoratori più negligenti siano allertati del fatto che \"il lavoro è il fondamento della libertà.\"\\n\\n...\\n\\nGiorno 2\\nTre persone sono rimaste soffocate spazzando la sabbia e hanno preso un giorno di riposo.\\n\\n...\\n\\nGiorno 9\\nDieci persone sono rimaste ustionate per via del sole cocente e hanno preso un giorno di riposo.\\n\\n...\\n\\nGiorno 16\\nDodici persone sono rimaste soffocate spazzando la sabbia e hanno preso un giorno di riposo."
}