{
    "Book921_IT.txt": "Sono Traore, l'Anziano dei Figli degli Echi, e qui lascio questa incisione.\\nSono Traore, cantastorie dei Figli degli Echi, e qui lascio questa incisione.\\nSono Traore, scudo e lancia dei Figli degli Echi, e qui lascio questa incisione.\\nPer avvertire coloro che verranno dopo di me, per chiedere istruzioni ad antenati e Wayob, per spianare le mie attuali rughe.\\n\\nQui io lascio tre benedizioni.\\n\\nLa prima è per i miei amici venuti da lontano.\\nBrindiamo insieme ancora una volta, Zephaniah e Irizar. Voi che avete guidato l'inondazione nera fin qui, nel luogo del sigillo...\\nNon volete che lo definisca come un atto di eroismo, poiché per voi è stato solo il compimento del vostro dovere. Preferireste essere ricordati come dei codardi, dei delinquenti o delle spine nel fianco, così da non farci abbassare la guardia, come un afide che morde un Saurico.\\nVe l'ho promesso, ma in quanto cantastorie devo raccontare la verità.\\nPer sempre sarete gli eroi che hanno combattuto al fianco della nostra tribù, i fratelli dei Figli degli Echi.\\n\\nLa seconda benedizione è per i valorosi che sono stati sacrificati.\\nBrindiamo insieme ancora una volta, miei guerrieri, poiché siamo illuminati dal Dio Incandescente e guidati dal capo Sundjatta. Non infangheremo i loro grandi nomi.\\nPreghiamo lo spirito di Waxaklahun Ubah Kan, il folle che rubò il fuoco dalla gola del grande drago. A lui offriamo volontariamente le nostre morti e le nostre vite, affinché possa bloccare le magie arcane dell'Abisso con i suoi glifi radiosi.\\nIn quanto Anziano, benedico i guerrieri. Possa la libertà essere nostra un giorno.\\nPossa ogni morte avere un significato, poiché ogni vita ha un luogo dove tornare.\\n\\nLa terza benedizione è per coloro che verranno dopo e che leggeranno questa incisione.\\nLeviamo ancora i calici, per coloro che verranno, per la nostra speranza, per il nostro futuro.\\nSe state leggendo queste mie parole, sappiate che la situazione è grave, ma che non è il momento di avere paura.\\nCome scudo e lancia della tribù, io vi benedico.\\nSappiate che anche le fortezze costruite con i sacrifici della carne e del sangue un giorno cadranno, e che l'unica vera immortalità è lo spirito indomito.\\nChe possiate conquistare l'ultima vittoria."
}