{
    "Book1204_IT.txt": "Sembra un articolo su cui sta lavorando Haniyyah. Molti termini e frasi sono stati cerchiati e contrassegnati come \"da rivedere\" o \"da migliorare\".\\nA giudicare dalla calligrafia, oltre agli appunti di Haniyyah ci sono anche annotazioni di Souka ai margini...\\nAlcuni paragrafi sono stati completamente cancellati, con una nota aggiunta: \"Gli insegnanti dell'Amurta considerano questo punto discutibile\".\\nSebbene la calligrafia sia un po' grezza e molte scelte lessicali risultino imprecise, è chiaro che Haniyyah sta facendo del suo meglio per uniformare il suo modo di esprimersi, allineandolo alla scrittura accademica formale...\\n...\\nPrefazione\\nQuesto volume si propone di illustrare le abitudini di vita e i principali modelli comportamentali dei Miconoidi, fornendo supporto teorico ai Domatori di bestie, ai ricercatori biologici e agli appassionati di animali che potrebbero aver bisogno di interagire con loro.\\nIn base alle fasi tipiche dell'interazione con i Miconoidi, il libro è suddiviso nelle sezioni indicate di seguito.\\nI. Ambito di applicazione e identificazione delle specie.\\nII. Preparativi preliminari e materiali necessari.\\nIII. Riduzione dell'ostilità e costituzione di una base ai fini comunicativi.\\nIV. Metodi fondamentali d'interazione.\\nV. Segnali di pericolo e procedure di allontanamento.\\n...\\n...\\nParte III: Riduzione dell'ostilità e costituzione di una base ai fini comunicativi.\\nNel corso di diversi anni di ricerca, l'autrice ha osservato direttamente 1.332 Miconoidi. Tutte le conclusioni presentate di seguito derivano dall'analisi dei dati basata su studi sul campo condotti in prima persona.\\nÈ importante notare che il 92% dei Miconoidi entra in uno stato di combattimento quando rileva la vicinanza degli esseri umani. Conquistare la loro fiducia non è quindi un compito semplice.\\nIn passato, alcuni ricercatori hanno tentato di controllare forzatamente i Miconoidi attraverso l'impiego di farmaci e dispositivi specializzati. Tuttavia, tali metodi comportano rischi significativamente maggiori: possono indurre un'aggressività accentuata, causare l'espansione del raggio d'azione dei Miconoidi e persino provocare attacchi indiscriminati contro tutti gli esseri umani nel loro raggio di percezione.\\nAnche gli sforzi dell'Akademiya per neutralizzare questi rischi hanno raggiunto uno stallo, senza soluzioni pratiche all'orizzonte nel breve termine.\\nPer questo motivo, l'utilizzo di qualsiasi dispositivo o pozione che non abbia superato una convalidazione completa è fortemente sconsigliato.\\nAl momento, il metodo con il costo di apprendimento più basso e la maggiore stabilità prevede l'utilizzo di animali come intermediari.\\nI Miconoidi mostrano un livello di diffidenza inferiore nei confronti degli animali selvatici. Con l'aiuto di compagni animali, è possibile ridurre significativamente la loro ostilità.\\nSebbene la percentuale di successo rimanga estremamente bassa, con una media del 6% circa, questo approccio è attualmente l'opzione più stabile e sicura disponibile.\\nA Sumeru, gli Uccelli del crepuscolo sono considerati una scelta relativamente ideale. Il periodo di addestramento previsto per un Uccello del crepuscolo è di circa un anno, con costi stimati che variano da 900.000 a 1.450.000 Mora. A seconda del livello di esperienza dell'addestratore, le spese possono salire fino a 1.800.000 Mora...\\n...\\n...\\nParte V: Segnali di pericolo e procedure di allontanamento.\\nAnche dopo aver stabilito un primo livello di fiducia e aver raggiunto con successo un contatto ravvicinato, non bisogna mai abbassare la guardia.\\nAlcune forme di linguaggio del corpo e gesti comunemente usati dagli esseri umani potrebbero inavvertitamente provocare i Miconoidi, facendoli entrare in uno stato di allerta elevato.\\nPer esempio, un Miconoide con la capacità di levitare potrebbe improvvisamente sollevarsi da terra, salendo e scendendo seguendo un ritmo costante...\\nIn questi casi il contatto dovrebbe essere temporaneamente sospeso, attendendo che il Miconoide riacquisti una certa stabilità emotiva prima di chiarire che non vi è alcun intento ostile.\\nMantenere sempre pazienza e un atteggiamento discreto è essenziale per costruire gradualmente una solida base di fiducia.\\nDurante la fase di allontanamento, la priorità assoluta è evitare consapevolmente movimenti corporei ampi o bruschi...\\n...\\n...\\nParte IX: Effetti secondari dell'attività dei Miconoidi.\\nIn quanto sottoclasse delle Bestie mistiche in senso lato, i Miconoidi sono in grado di utilizzare l'energia elementale in misura limitata. Se gestita in modo improprio, questa energia elementale può produrre effetti imprevedibili sugli individui nelle vicinanze e sull'ambiente circostante.\\nAllo stesso tempo, secondo le attuali classificazioni biologiche, si ritiene che i Miconoidi abbiano origine da spore mutate. Sebbene manchino ancora prove su larga scala, non si può escludere una possibilità: una volta che un Miconoide ha raggiunto un certo stadio di crescita, potrebbe iniziare a rilasciare ulteriori spore.\\nSe un essere umano inala queste spore...\\nPer questo motivo, è necessario evitare la coabitazione prolungata con i Miconoidi in spazi chiusi. Anche quando ci si ripara all'interno di una tenda, è indispensabile garantire una ventilazione frequente.\\n\\n...\\nParte XII: Cibi graditi ai Miconoidi.\\nIl cibo funge da importante ponte per costruire fiducia e rafforzare i legami. Per instaurare una collaborazione stabile con i Miconoidi, è essenziale comprendere le loro preferenze alimentari.\\nTecnicamente, i Miconoidi non \"mangiano\" nel senso tradizionale. Al contrario, assorbono i nutrienti di un ambiente specifico tramite un processo speciale.\\nIn studi precedenti, i ricercatori dell'Amurta hanno scoperto che le gelatine a base vegetale possono essere utilizzate per conservare le sostanze necessarie ai Miconoidi per periodi prolungati. Queste gelatine fungono da vettori di nutrienti, fornendo un nutrimento costante.\\nDa allora, queste gelatine sono state perfezionate in una forma stabile nota come Gelatina meravigliosa. Il metodo di preparazione di base è descritto nell'Appendice III, mentre le tecniche per l'estrazione e l'aggiunta di aromi si trovano nell'Appendice IV.\\nA causa della mancanza di studi approfonditi, questa sezione elenca solo gli ingredienti aromatizzanti che sono stati accettati da alcuni Miconoidi.\\nI materiali attualmente confermati come relativamente stabili includono: bacche, menta, Baccadute, uova di granchio, Melonlavanda, cipolle, Bulle, caffè, Baccalakka...\\nMateriali non raccomandati: peperoncino di Jueyun, pepe, carne cruda, latticini, mandorle, spezie e Frutti di Almandino...\\n..."
}