{
    "Book504_IT.txt": "(La maggior parte delle pagine è macchiata con qualcosa. È possibile distinguere solo alcune parole.)\\n(La macchia sembra essere... sangue secco di molti anni fa?)\\n...\\nRegistro commerciale, spedizione n. 39\\nData: sconosciuta, probabilmente il quarto giorno dopo l'assalto dei Miconoidi\\n...\\nLe bestie da soma sono troppo deboli per muoversi. I medicinali sono finiti. Il cibo e l'acqua che rimangono non dureranno che per due giorni al massimo.\\nAlcuni dei nostri sono feriti e sentono le forze venire meno. Anche i miei due figli... Le cose non potrebbero andare peggio...\\nSe non troviamo aiuto entro il prossimo tramonto, siamo spacciati.\\nMentre scrivevo questo diario, ho riesaminato ogni dettaglio della situazione, e sono convinto che nei pressi del nostro accampamento non ci fosse la benché minima attività di Miconoidi.\\nInoltre, il nostro carico era composto soltanto da merce comune, nulla che avrebbe potuto provocare i Miconoidi.\\nNon ho mai visto dei Miconoidi inferociti a tal punto da allontanarsi dal proprio territorio solo per attaccarci.\\nTutto questo non ha alcun senso... Un momento... Forse i Miconoidi che la gente ha visto prima non erano ostili!\\nQuelle persone che li definivano \"carini\"... si saranno fatte ingannare dal loro aspetto innocuo?\\nSe riuscirò a mettermi in salvo e a tornare indietro, dovrò avvertire tutti di non avvicinarsi mai ai Miconoidi, con o senza dozzine di guardie al seguito.\\nNessuno sa cos'è in grado di scatenare la loro furia, sono creature imprevedibili.\\nNel peggiore dei casi, saremo noi a fare da avvertimento.\\n\\nRegistro commerciale, spedizione n. 39\\nGiorno 10 dell'invasione dei Miconoidi\\n...\\nPer fortuna abbiamo incontrato un gruppo di agricoltori nell'area vicina. Sembra che siano stati intrappolati da alcuni Miconoidi aggressivi anche loro, e hanno allestito un accampamento temporaneo.\\nQuei gentili agricoltori hanno portato provviste ed erbe, salvandoci quasi tutti.\\nMa alcuni non ce l'hanno fatta...\\nI Miconoidi in quest'area stanno aumentando di numero e sono ancora in uno stato di frenesia.\\nNon possiamo andarcene, almeno non prima che i Miconoidi se ne siano andati... Se mai lo faranno.\\nSembra che dovremo fermarci qui per un bel po'.\\n...\\n\\nRegistro commerciale, spedizione n. 39\\nGiorno 42 dell'invasione dei Miconoidi\\n...\\nNon ho mai pensato che un mucchietto di Miconoidi mi avrebbe intrappolato per così tanto tempo. Non riesco a intravedere una via di fuga da questo posto.\\nRabib ha afferrato la sua ascia nel tentativo di attaccare i Miconoidi, ma è stato fermato dagli agricoltori. Sappiamo tutti che nessuno di noi resisterebbe a lungo, senza il leader degli agricoltori al nostro fianco...\\nMa se le circostanze bastano a far perdere le staffe anche all'agricoltore più pacifico, posso solo immaginare come si sentano gli altri. Siamo tutti davvero frustrati, in questo momento.\\nLe pesche di Zaytun che abbiamo raccolto nei dintorni e le provviste che ci restano dureranno ancora per qualche settimana.\\nSeguendo i suggerimenti degli agricoltori, abbiamo iniziato a cercare dei semi per coltivare del cibo.\\nE l'accampamento va ampliato. Dobbiamo fare dei piani a lungo termine... Potremmo dover trasformare questo posto in un piccolo villaggio.\\nUn villaggio pieno di vittime dei Miconoidi? Che assurdità...\\nSpero che riusciremo a non morire di fame prima che il raccolto maturi.\\n...\\n\\n\\nRegistro commerciale, spedizione n. 39\\nGiorno 133 dell'invasione dei Miconoidi\\n...\\nDopo così tanti giorni trascorsi intrappolati dai Miconoidi, è stata la prima volta che abbiamo incontrato qualcuno proveniente dall'esterno.\\nQuei tre hanno detto di essere ricercatori dell'Akademiya e ci hanno mostrato le prove della loro identità; tuttavia, indossavano vestiti in tutto e per tutti identici a quelli dei comuni cittadini, come se stessero tentando di passare inosservati.\\nI mercenari al loro soldo avevano un aspetto formidabile e spietato. Erano chiaramente dei professionisti, o non sarebbero mai riusciti ad aprire una breccia nell'assedio dei Miconoidi.\\nIl capo dei ricercatori ha promesso di portarci via con loro non appena avranno portato a termine le indagini che sono venuti a svolgere.\\nTuttavia, ci hanno chiesto di mantenere l'assoluto riserbo sull'assalto dei Miconoidi, aggiungendo che, dopo questa storia, non lasceranno alcuna traccia dell'esistenza di questo villaggio.\\nHanno consegnato a me e a Rabib una generosa somma in Mora per convincerci a cooperare, affidandoci il compito di convincere i più emotivamente instabili a seguire i loro ordini.\\nAnche se non me l'avessero chiesto, avrei fatto comunque di tutto dare conforto agli altri. In quanto alla mia parte di Mora, credo che la donerò alle famiglie di quelli che non ce l'hanno fatta.\\nPer come stanno le cose, anch'io voglio capire perché i Miconoidi ci hanno presi d'assalto senza alcun motivo apparente.\\n...\\n\\nRegistro commerciale, spedizione n. 39\\nGiorno 3 dell'indagine\\n...\\nIl capo dei ricercatori si rifiuta ancora di dirci come si chiama. Forse prova vergogna per essere stato mandato qui a ripulire questo disastro.\\nSia come sia, quel trio non sembrava esperto di questa zona, e i loro mercenari erano abbastanza scaltri da non essere eccessivamente prudenti. Quando ho detto loro che potevo fargli da guida, hanno accettato di buon grado.\\nIn questo modo ho avuto l'opportunità di unirmi alle loro indagini, cogliendo anche l'occasione per dare uno sguardo ai materiali dei ricercatori mentre dormivano.\\nDevo almeno capire perché alcuni di noi ci hanno rimesso la vita. Mi rifiuto di credere che siano stati uccisi senza una ragione.\\nI mercenari sono stati ragionevoli e hanno chiuso un occhio sulle mie azioni. Devono aver compreso anche loro i rischi che prevede questo incarico.\\nPer evitare potenziali incidenti, è molto meglio che tutti siano informati dei pericoli.\\n...\\n\\nRegistro commerciale, spedizione n. 39\\nGiorno 7 dell'indagine\\n...\\nSembra che i ricercatori stiano pianificando di usare un qualche dispositivo per catturare i Miconoidi aggressivi.\\nIl nome in codice di questo dispositivo è... una stringa di termini complicati. Hanno anche incluso una licenza di approvazione dell'Akademiya...\\nInoltre, stanno preparando una pozione d'Avvizzimento per reprimere l'attività dei Miconoidi, in modo da controllarli più facilmente.\\nAnche la pozione d'Avvizzimento include note complesse e l'approvazione ufficiale dell'Akademiya.\\nComunque sia, ora registrerò le informazioni.\\n...\\n(La metà inferiore di questa pagina è piena di commenti e termini complicati. Si intuisce che chiunque li abbia scritti deve aver copiato gli appunti del ricercatore parola per parola sotto una luce fioca...)\\n\\n\\nRegistro commerciale, spedizione n. 39\\nGiorno 13 dell'indagine\\n...\\nAbbiamo fallito di nuovo. Quando siamo tornati al villaggio, due mercenari gravemente feriti hanno insistito per andarsene.\\nPrima di andare a dormire ho sentito il capo ricercatore litigare con i subordinati.\\nUno di loro ha cercato di convincerlo a rinunciare alla pozione d'Avvizzimento, sostenendo che la funzione era errata fin dall'inizio. Il risultato aveva contraddetto le loro aspettative, e avrebbe potuto condurli a morte certa.\\nUn altro subordinato sta urlando parolacce contro una persona non definita. A giudicare dai dettagli del loro litigio, pare che qualcuno abbia commesso un grave errore.\\nSono qui per sistemare il guaio ma, dopo aver visto come stanno le cose, iniziano a pensare di mollare tutto e filarsela a gambe levate.\\nC'è qualcosa che non quadra, ma mi servono altre prove per accertarmene...\\n...\\n\\n\\nContenuti redatti dopo aver combinato gli indizi\\n(I resti del dispositivo e della documentazione che Dori ti ha dato contengono la stessa licenza d'approvazione del dispositivo registrato negli appunti. Evidentemente questi dispositivi erano ritenuti tecnologicamente identici dall'Akademiya.)\\n(Analogamente, la formula per la gelatina di fiori condivide molti ingredienti di base e principi medicinali con la pozione d'Avvizzimento degli appunti. La sola differenza è che la quantità di alcuni ingredienti attivi applicata alla gelatina di fiori è di molto inferiore di quella per la pozione d'Avvizzimento. Inoltre, alla gelatina di fiori sono stati aggiunti degli ingredienti protettivi e i cosiddetti stabilizzanti.)\\n(A questo punto si può dedurre che il dispositivo che l'organizzatore del Torneo Coppa Nilotpala dei Domatori di bestie ha tentato di distruggere si avvalga dei medesimi risultati tecnologici del dispositivo di cattura.)\\n(E la gelatina di fiori può essere considerata una versione migliorata della pozione d'Avvizzimento, con un sistema di sicurezza superiore che può innescare l'attività dei Miconoidi e conferirgli dei poteri speciali durante l'attivazione.)\\n"
}