{
    "Book439_IT.txt": "...\\n\\nGiorno 32\\n...È passato un mese da quando ho messo piede per la prima volta nel deserto. In questo tempo abbiamo documentato ogni possibile scoperta fuori dal Mausoleo di Re Deshret.\\nA cosa potrebbe servire? Si è già scritto di tutti gli argomenti possibili.\\nQuando vidi che la gente stava scrivendo dei saggi estremamente di nicchia e incomprensibili come \"Preferenze estetiche delle strutture nella civiltà di Deshret: un'analisi basata sull'inclinazione piramidale del Mausoleo di Re Deshret come esempio\", capii che per trovare qualcosa di rivoluzionario saremmo dovuti entrare nel mausoleo stesso.\\nMa non ci siamo riusciti. Abbiamo esaurito la nostra pazienza, per non parlare della scarsità di acqua potabile.\\nAspetterò ancora un giorno. Spero che, al nostro ultimo tentativo, le cose andranno secondo la leggenda: acqua di sorgente proromperà dal pozzo prosciugato da tempo, e la barriera irremovibile verrà finalmente infranta.\\n\\nGiorno 34\\nSto rientrando al Villaggio di Aaru.\\n\\nGiorno 35\\nNon posso andarmene a mani vuote... Devo pensare a qualcosa, se non voglio fare la figura dello zimbello...\\n\\nGiorno 38\\nAbbiamo scoperto delle nuove rovine. Ma ogni volta che tentiamo di avvicinarci, un meccanismo trasparente ci respinge, impedendoci di spingerci oltre.\\nSono assolutamente certo che Deshret abbia creato questo meccanismo per coprire le prove della sua autocrazia tirannica.\\n\\nGiorno 42\\nAbbiamo scoperto altre tre rovine trasparenti, il che ne fa quattro in totale. Ma non abbiamo ancora trovato il modo di entrarci. Per ora mi limiterò a registrarne la posizione.\\nSembra quasi un'illusione. Che sia necessaria una Visione? Devo approfondire la cosa...\\n\\nGiorno 45\\nSiamo giunti alla Duna delle Baldorie. Le rovine coniche, che sembrano una versione in scala ridotta del Mausoleo di Re Deshret, si trovano qui. Per ora userò il nome \"Tomba delle Baldorie\" per riferirmi a esse. Sebbene siano molto più piccole del Mausoleo, trovo ancora difficile immaginare come Deshret abbia potuto schiavizzare il suo popolo per costruire una tale struttura.\\nCon nostra grande delusione, abbiamo riscontrato lo stesso misterioso potere della scorsa volta che ci ha impedito l'accesso.\\n\\nNon sprecherò altro tempo. Domani ci addentreremo ulteriormente nel deserto per vedere se possiamo trovare l'oasi leggendaria.\\n\\n\\nGiorno 46\\nLa squadra di archeologi è stata attaccata da un gruppo di Eremiti. Si fanno chiamare \"Thutmose\". Non ho mai sentito prima quel nome.\\nI loro capi erano due giovani. Uno avrebbe voluto ucciderci tutti ma, con nostra grande sorpresa, l'altro lo ha fermato e ci ha lasciati andare via.\\n\\nSembravano dei credenti fanatici di Deshret, quindi non sono per niente rispettabili. Ciononostante, spero che Deshret proteggerà sempre quel giovanotto, e che la sua ascia possa essere sempre affilata.\\nNon ho altra scelta se non quella di tornare all'Akademiya e affrontare i loro scherni... Ma in tutta onestà non aver ampliato la conoscenza è un dolore ancora più grande.\\nNella sconfinata foresta della conoscenza, non sono che una lumachina che ha strisciato su un ramo...\\n\\nHo pensato anche che... spesso le pecore nelle vicinanze scompaiono senza un motivo. I locali credono che vengano divorate dalle formazioni rocciose, tanto che le chiamano \"Rocce divoragnelli\".\\nQuegli Eremiti sono sbucati fuori dalle rocce all'improvviso, per poi scomparirvi all'interno. Se facessimo un paragone tra loro e le pecore scomparse, la risposta sarebbe molto semplice...\\nI membri dei Thutmose potrebbero avvalersi di una tecnica speciale per nascondersi, o forse c'è una grotta segreta da qualche parte. Per prima cosa prenderò nota della posizione.\\nSe mai tornerò in questo luogo, ingaggerò un Eremita dei Thutmose come guida personale.\\n\\n..."
}