{
    "Book1197_IT.txt": "...\\n\\n\\n\\n\\n\\n\\n\\n\\nNel settimo anno del 428º Ciclo, re Miscislav, alla guida di un grande esercito, lanciò un assalto contro Kitezh: con lui marciarono i clan Miscislavli, le genti di Nyholmgarthir [131], Dalegrad [132], Cirnareka [133] e i loro numerosi servitori [134]. Per tre volte gli eserciti si scontrarono presso Kitezh, ai piedi delle colline, sul lago ghiacciato e nelle pianure. L'Imperatore uccise re Miscislav [135] e molti principi al suo seguito. Il granduca Seriviiki [136] riuscì a fuggire e a salvarsi, ma entrambi i granduchi Skoldyryt [137] e Vodyanoy [138] furono trafitti dalla lancia dell'Imperatore [139] e uccisi. Nella sua misericordia e nel suo amore, l'Imperatore cercò i loro corpi e li restituì ai loro clan per la sepoltura. L'Imperatore disse: \"Non erano re, né nati da sangue sacro [140]. Non sono mai stati destinati a governare. Eppure, io sono l'erede della Candida Stella e il protettore di tutte le Fate\". Così i restanti clan delle Fate gli chiesero udienza, ed egli ottenne l'autorità di governarli. Da quel giorno, si fece chiamare Tsar Belyi.\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nIl granduca fu ucciso in questa battaglia, quando la lancia di Sua Maestà l'Imperatore gli trafisse il petto.\\n\\n[138] Vodyanoy, a cui le Cronache di Volchov diedero l'appellativo di \"Senzaterra\".\\nSovrano di Dalegrad, Progenitore di tutti gli Idrogeniti nel Lago Ghiacciato.\\nUn guerriero di valore senza pari, ma anche un bruto come nessun altro, abile nel lanciare attacchi a sorpresa da sotto il ghiaccio.\\nVerso la fine della seconda campagna, il Granduca dei Domovoj Alvis attirò le sue legioni oltre il Lago Ghiacciato con una strategia astuta.\\nVenne ucciso quando la lancia dell'Imperatore gli trafisse il petto.\\n\\n[139] La lancia dell'Imperatore. Coloro che non hanno familiarità con il campo di battaglia spesso mettono in dubbio molte descrizioni dei resoconti di battaglia, incluse le fonti secondo le quali brandì quest'arma per uccidere i comandanti nemici mentre i due eserciti si davano battaglia.\\nTipicamente, la maggior parte degli scettici sostiene che, considerate le dimensioni degli eserciti e le posizioni dei Comandanti all'interno delle loro formazioni, sarebbe stato quasi impossibile per questi ultimi sostenere uno scontro diretto durante una mischia così caotica.\\nVa tuttavia chiarito quanto segue: l'impresa dell'Imperatore di trafiggere i comandanti nemici con la sua lancia non avvenne come risultato di uno scontro diretto.\\nPiuttosto, la lancia venne usata come una freccia, scagliata con una forza inimmaginabile, trafiggendolo attraverso il campo di battaglia.\\n\\n[140] Una stirpe sacra, il cui significato è sconosciuto. L'imperatore Monomakh rivendicò il titolo di \"Signore di tutte le Fate\" e che, come tale, avrebbe dovuto avere lo stesso sangue delle altre Fate. Sembra che abbia usato quella frase solo come mezzo per stabilire la propria legittimità.\\n\\n...\\nPrimo anno del 799º Ciclo. Nel quarto mese di quell'anno, Anastasya Feodorovna fu incoronata Tsaritsa di tutta Snezhnaya. Molti dei principi delle Fate non si recarono a Snezhnograd per chiederle udienza. Il clan Dalegrad ruppe i legami con Snezhnograd, poiché l'imperatore Monomakh era venuto a mancare.\\n\\nNel secondo anno del 799º Ciclo, gli umani di Porto Belovodye, approfittando della dipartita dell'imperatore Monomakh, dichiararono l'autogoverno durante l'inverno, ribellandosi ai principi delle Fate. Il granduca Drevogorye lanciò un assalto contro di loro, ma non riuscì ad assicurarsi la vittoria.\\n\\nNel terzo anno del 799º Ciclo, la Tsaritsa Anastasya schierò le sue truppe per attaccare le forze del governo indipendente, occupando nel frattempo i territori dei clan Drevogorye, Volkhovan e Cirnareka. Accusati di negligenza e di aver tollerato la ribellione, i loro titoli principeschi di sovrani di tali territori furono revocati, e le loro posizioni vennero assunte da ufficiali non ereditari. A differenza dell'imperatore Monomakh, ella non radunò la Druzhna, ma istituì un'organizzazione conosciuta come i Fatui. Furono loro a conquistare le terre dei principi delle Fate. Il granduca Drevogorye accusò la Tsaritsa stessa di tradimento e affrontò i Fatui con le proprie forze, perendo in battaglia. Il decimo giorno del terzo mese, la Tsaritsa inviò degli emissari a Porto Belovodye, i quali placarono le forze separatiste e chiesero la consegna degli istigatori della ribellione, promettendo un'amnistia a tutti gli altri. La richiesta fu accettata, e così il porto scampò alla distruzione. Il ventitreesimo giorno dello stesso mese, inviò quindi degli emissari a tutti i principi delle Fate che non si erano ancora presentati al suo cospetto. Chiese loro di cedere ogni autorità, promettendogli che avrebbero mantenuto i loro titoli onorifici di aristocratici. Molti perirono prima di poter dare una risposta, e coloro che rimasero acconsentirono. Fu così che la Tsaritsa Anastasya assunse il controllo del Nord.\\n\\nNel quarto anno del 799º Ciclo, la Tsaritsa ordinò ai Fatui di costruire una nuova fortezza vicino a Snezhnograd, che sarebbe stata battezzata Glupov, ovvero \"la città degli stolti\".\\n\\nQuinto anno del 799º Ciclo.\\n\\nNel sesto anno del 799º Ciclo, la Tsaritsa istituì la Vece di Snezhnograd per gestire le questioni amministrative causate dall'assenza dei vari principi. L'umana Ioanna Ivanovna fu nominata sua prima Presidentessa.\\n\\nNel settimo anno del 799º Ciclo fu pubblicato l'Editto di Riforma dell'Ordine Imperiale. Moltissimi principi delle Fate, profondamente grati per la misericordia e la virtù della Tsaritsa, rinunciarono volontariamente ai loro titoli nobiliari e lasciarono Snezhnaya.\\n..."
}