{
    "Book798_IT.txt": "Fatico a credere che abbiamo davvero trovato le rovine di Remuria nel luogo indicato. Tuttavia, c'è mai stato davvero qualche dubbio...?\\n\\nMonsieur Ingold ha pianificato un progetto di costruzione ufficiale. Il personale del Palais Mermonia ha già confermato il luogo, e la squadra edile è giunta sul posto... Suppongo sia sempre meglio annunciare prima le nostre azioni, anziché attendere che ci bussino alla porta... \\nI Cacciatori della Maréchaussée sono stati chiamati a occuparsi della sicurezza. Pensare che questo faccia svanire tutti i loro sospetti potrebbe essere molto rischioso. Mademoiselle Calafia è un po' lenta di comprendonio, ma è comunque una discepola di...\\n\\nIl padrone e Monsieur Ingold hanno portato un'Oceanide nella torre ancora in costruzione. Questo ha un significato profondo, ovvero...\\n\\nHo chiesto udienza al padrone per ottenere consiglio... Questa volta, però, ho incontrato solo Monsieur Ingold. Sembrava stesse cercando qualcosa...\\nSecondo Monsieur Ingold, il padrone sta eseguendo il \"Grande rituale\". Dice che ha a che fare con le stelle e la fiamma primordiale... I dettagli non devono essere divulgati, altrimenti la \"sacralità del silenzio e della volontà autodeterminata\" sarà compromessa... È necessario mantenere una grande concentrazione e un certo distacco dal mondo... Dopo il rituale, Monsieur Ingold si occuperà temporaneamente di...\\n\\nUn membro della squadra edile ha cominciato a spargere delle strane voci. Beh, non si tratta di voci in senso stretto, poiché...\\nFortunatamente Mademoiselle Calafia crede che quelle storie siano solo il frutto dei pregiudizi dei lavoratori nei confronti delle attività archeologiche...\\n\\nLo stato mentale è stato... segnalato al Monsieur Ingold. Dopo avere ricevuto il rapporto, questi ha fatto sì che le persone affette ricevessero aiuto...\\n...Calafia sembra avere capito qualcosa. Ha addirittura interrogato a muso duro il signor Forsamiro sulle tavolette di pietra rubate...\\nMadame Laveaux e Mademoiselle Lenormand sono riuscite a fugare i suoi sospetti, ma... è solo una questione di tempo, prima che giunga tutto allo Iudex.\\n\\nIl lavoro è terminato. Monsieur Ingold, in qualità di sostituto del padrone, ha radunato tutti per esprimere... Che il Grande rituale del padrone abbia successo...\\nConsiderando che è Monsieur Ingold a dirlo, dubito si tratti di un raggiro... Tuttavia, effettivamente trovo la cosa un po' strana...\\n\\nMademoiselle Zenaida è venuta da noi nel cuore della notte. Diceva che il fatto di non sapere dove si trovasse il padrone la preoccupava. Pertanto, dopo la terza caduta, ██ ha usato di nascosto il suo ███ per effettuare una divinazione. I risultati... preoccupanti...\\nLa signorina sospetta che Monsieur Ingold non sia stato sincero, e sta cercando di radunare i membri più importanti dell'Ordine per sottoporre l'uomo a un'indagine pubblica... Ho già preparato un rapporto segreto...\\nMi conviene fingere un po' di svogliatezza e chiederle di riconsiderare la cosa. Dopotutto, secondo la mia divinazione, il padrone non se n'è andato ed è ancora nella torre...\\n\\nPoi, sfrutterò lo status del professor Griffin L. Randolph per pubblicare un articolo da prima pagina per il mondo intero... Sarà una noia mortale, ma farà guadagnare al nostro Ordo un po' di tempo... Almeno quei nobili si renderanno utili, per una volta...\\n\\nHo fatto qualche domanda a Madame Laveaux. Non sembrava essere preoccupata per il padrone... Le sue divinazioni hanno dato risultati simili alle mie. Il padrone è nella torre e sta benissimo...\\nPiromanzia, idromanzia, astrologia e ████manzia hanno dato tutte gli stessi risultati... Beh, a quanto pare Mademoiselle Zenaida stava solo spargendo timori infondati...\\n\\n...\\n\\nMademoiselle Zenaida e le persone che la sostengono hanno lasciato repentinamente l'Ordo. Hanno lasciato solo un biglietto, in cui si dicono \"amareggiati dalle prospettive future\"...\\nBeh, mi pare giusto. Dopotutto, la sua astrologia ███ non sembrava altro che opera di ciarlatani. In ogni caso, non avrebbe mai contribuito alla causa e agli ideali di Narzissenkreuz...\\nMonsieur Ingold sembra un tantino insoddisfatto.\\n\\n...\\nPer pura curiosità ho divinato dove si trova Mademoiselle Zenaida...\\nC'è qualcosa che non va... Coloro... che hanno scelto di lasciare l'Ordo si trovano ancora all'interno della torre...\\nI metodi di divinazione di ███ non possono sbagliare.\\nDevo parlare con Monsieur Ingold in persona."
}