{
    "Book1205_IT.txt": "A Souka \"Puntualità innanzitutto\":\\nle foto di Tifone sono arrivate. Sia Aratani che io le abbiamo ricevute.\\nSe tutto procede senza intoppi, tra circa sei mesi l'artista con cui desideravi tanto collaborare dovrebbe finalmente essere disponibile. Creerà il design ufficiale dei fumetti per Tifone.\\nPer garantire la qualità visiva complessiva del progetto, si occuperà anche del design dei compagni Miconoidi di tutti i personaggi principali.\\nQuindi, prima che ciò accada, assicurati che tutto sia finalizzato correttamente, d'accordo? E quando prepari il briefing, cerca di essere più chiara e dettagliata possibile.\\nDato che ti trovi a Sumeru, consegnare le bozze fisiche sarà complicato. Tienilo a mente e pianifica in anticipo: dovremmo cercare di ridurre al minimo gli spostamenti.\\nC'è un'altra cosa, non troppo grave, ma nemmeno trascurabile.\\nVivere la vita dei mercenari può essere un'esperienza formativa, certo. Ma ti prego, non adottare quell'atteggiamento da spirito libero quando si tratta di compilare dei documenti.\\nQuando Aratani ha ricevuto la tua ultima bozza, si è chiesta seriamente se avessi assunto un mercenario per scriverla al posto tuo... O se l'avessi dettata a voce alta mentre qualcun altro prendeva frettolosamente appunti.\\nRispetto alla tua calligrafia ordinata di qualche anno fa, sembrava quasi che l'avesse redatta un estraneo. Aratani si è dovuta impegnare molto per decifrare ogni singola parola.\\nAbusare della pazienza dei colleghi non è una buona abitudine. La prossima volta, assicurati di scrivere ogni riga in modo ordinato e con cura.\\nAltrimenti, se Aratani si ammalerà assegnerò tutto il lavoro di revisione a te...\\nDetto questo, mettendo da parte tali questioni, i tuoi progressi questa volta sono davvero incoraggianti.\\nInnanzitutto, hai chiaramente ridotto il linguaggio ornamentale superfluo. Ti sei anche allontanata dalla retorica esagerata, optando invece per uno stile di scrittura più semplice ma sincero.\\nAncora più importante, c'è stato un cambiamento evidente nel modo in cui strutturi le tue storie. Invece di partire da un \"grande momento\" per poi costruire retroattivamente la trama circostante, ora ti concentri di più sulla coerenza interna dei personaggi, sulle loro motivazioni e sul flusso narrativo complessivo...\\nForse \"Il clan dei Miconoidi\" sarà il punto di partenza che ti aprirà la strada per diventare una vera esperta delle light novel.\\nNon vedo l'ora di leggere la tua bozza finale!\\n"
}