{
    "Book380_IT.txt": "Preludio\\nAll'esterno, nella tranquilla campagna.\\nNella verdeggiante natura selvaggia di Narukami, Haru e Sasano si trovano schiena contro schiena e parlano a occhi chiusi.\\nSasano: \"Sta arrivando il vento.\"\\nHaru: \"Da dove?\"\\nSasano: \"Non importa da dove stia arrivando, tutto ciò che devi sapere è che sta arrivando per quella persona.\"\\nHaru: \"Dove si trova?\"\\nSasano: \"Quella persona? Sta già percorrendo il sentiero della morte.\"\\nSasano apre gli occhi, poi si allontana tenendo per mano Haru.\\n\\nAtto I, scena II\\nAll'esterno, nella tranquilla campagna.\\nL{F#a}{M#o} stranier{F#a}{M#o} e i due vengono assediati dal nemico. Dopo essere fuggiti con grande difficoltà, arrivano in campagna, feriti. (L{F#a}{M#o} stranier{F#a}{M#o} non sanguina.)\\nSasano: \"Così non va. Se continua così, non avremo alcuna possibilità contro di loro.\"\\nHaru: \"Non ci resta che sacrificarci.\"\\nI due escono di corsa dall'inquadratura.\\nStranier{F#a}{M#o}: <color=#00E1FFFF>\"Com'è potuto accadere?\"</color>\\nL{F#a}{M#o} stranier{F#a}{M#o} mostra un'espressione sofferta, ma presto prende di nuovo una decisione.\\nStranier{F#a}{M#o}: <color=#00E1FFFF>\"Non perderò in questo modo.\"</color> (Primo piano)\\nStranier{F#a}{M#o}: <color=#00E1FFFF>\"Non sottovalutare la mia determinazione!\"</color> (Primo piano ravvicinato)\\nL{F#a}{M#o} stranier{F#a}{M#o} si volta e torna verso le fila nemiche, mentre lo schermo diventa nero. Scena successiva.\\n\\nAtto I, scena III\\nEsterno, roccaforte nemica.\\nDopo aver preso una decisione, l{F#a}{M#o} stranier{F#a}{M#o} si dirige verso la roccaforte nemica.\\nHaru: (Disperatamente) \"Non preoccuparti per noi!\"\\nSasano: (Impaziente e a voce alta) \"Presto, va' avanti senza di noi!\"\\nL{F#a}{M#o} stranier{F#a}{M#o} inizia a girare, mulinando continuamente la propria arma. Grazie a questa rotazione infinita, {F#la}{M#il} guerrier{F#a}{M#o} si trasforma in un vortice aureo, che copre ogni centimetro dell'inquadratura.\\nOgni nemico colpito dagli attacchi incessanti del vortice aureo patisce un dolore incommensurabilmente maggiore di quello per una carie!\\nIl vortice aureo scaglia rapidamente tutti i nemici sullo schermo in lontananza, dove atterrano con forza sul terreno!\\nL{F#a}{M#o} stranier{F#a}{M#o} raggiunge finalmente Sasano e Haru e li libera dalla prigionia."
}