{
    "Book674_IT.txt": "...\\n...Sebbene sia un peccato, temo che dovremo perdercelo. Attendevo con impazienza la nuova opera di Coppelius. Ha sempre avuto un talento incredibile sin da bambino...\\n\\n...\\n...Per riguardo alla sicurezza di tutti, è stato deciso che l'Istituto venga chiuso. Spinti dall'energia e dal vigore della giovinezza, i più giovani strepitano per uscire e combattere. Spero che un giorno comprenderanno l'importanza di dare priorità alla ricostruzione successiva alla catastrofe, anziché marciare per andare a morire...\\n\\n...\\n...Temo che presto dovremo partire. Abbiamo scelto un bel pezzo di terra vicino alla Fontana di Lucine come luogo dove trasferirci... Dicono anche di voler usare la terra per costruire un teatro... Ci sarebbe da morire dalle risate o per la vergogna! Chi l'avrebbe mai detto che qualcuno potesse essere così comico...?\\n\\n...\\nStiamo andando a rendere omaggio alla tomba di Basil...\\nSpero vada tutto come ha detto Emanuel. Tuttavia, supportare i giovani talentuosi è responsabilità dell'Istituto...\\n\\n...\\nHo incontrato il nuovo Iudex. Ha un temperamento bizzarro. Sembra molto più affidabile di Leon e di quegli altri buffoni...\\n\\n...\\nSe tutto andrà bene, ha il potenziale di rivoluzionare completamente la nostra conoscenza dei Mekautomi. La metodologia e il piano proposto sono affidabili. Vale la pena di prestare maggiore attenzione...\\n\\n...\\nI risultati delle fasi preliminari sono stati soddisfacenti, aumenteremo i nostri investimenti... Le richieste di ferie di Carter sono sempre più frequenti. Meglio che qualcuno lo tenga d'occhio. Potrebbe essere in difficoltà finanziarie (di certo non può essere una questione di famiglia)...\\n\\n...\\nDopo averci riflettuto ho deciso di accettarli e di assegnarli temporaneamente allo stesso laboratorio. Tuttavia, mi preoccupa l'impatto del loro arrivo dopo Alain sullo stato mentale degli altri... Meglio tenere d'occhio la situazione...\\n\\n...\\nEra ancora privo di conoscenza durante la visita, quindi non ha potuto parlare... Ho deciso di prelevargli un campione sanguigno per vedere di trovare una cura o un modo per farlo stare meglio...\\n\\n...\\nAnche se prevedo di incontrare difficoltà per ottenere il dovuto riconoscimento per il piano di ricerca proposto, credo che abbia un significativo valore pratico che ne giustifica l'approvazione. Le tossine restano nel terreno e nell'acqua, e non sono ancora state completamente neutralizzate... L'acqua sta producendo Oceanidi deformi... In un certo senso potrebbe essere il riflesso di eventi precedenti. Ho appena scoperto che questi sono le figlie adottive di Karl. È un peccato che l'Istituto Narzissenkreuz non esista più...\\n\\n...\\nPotrebbe essere la scoperta più grande del secolo, cambierà interamente la società...\\n\\n...\\nIl rapporto menzionava movimenti anomali... Devo trovare un'occasione per parlare con Emanuel..."
}