{
    "Book402_IT.txt": "Al mio adorato padre, Kaedehara Kageharu:\\n\\nDalla dissoluzione ufficiale della nostra casa, ho fatto le valigie e abbandonato la nostra dimora ancestrale. Ho vagato per il mondo, apprendendo molte cose.\\nOggi, mentre passavo davanti a delle scogliere sul mare, mi sono tornati in mente i disegni paesaggistici sui tuoi appunti. Il panorama mi ha fatto riflettere.\\nLo svago non rientra nelle tradizioni del nostro clan, ma apprezzare un paesaggio è senz'altro importante. Credo sia stato il bisnonno a introdurre questa usanza.\\nHai detto che gli piaceva piantare alberelli, che adorava i loro rami flessuosi, mentre il nonno aveva un carattere completamente diverso e gli piaceva di più giocherellare con le pietre.\\nQuando ero giovane, il nostro cortile era pieno di pietre insolite raccolte dal nonno. A quel tempo pensavo che il terreno fosse disseminato di tesori, ma ora che ne so molto di più, posso affermare con certezza che alcune di esse erano pietre per provare le spade che il nonno portava con sé dalla fucina.\\nAll'epoca ne sapevo ben poco di pietre, e credevo che fossero tutte di grande valore.\\nMa possono davvero esistere così tanti tesori?\\n...Ti sto scrivendo mentre mi riposo all'ombra, sulla cima di una collina.\\nHo intenzione di bruciare la lettera, e poi usare l'acqua di un ruscello di montagna per spegnere le ceneri residue. In questo modo, anche se non puoi più ricevere lettere, credo che questo messaggio ti arriverà ugualmente.\\nDopo la tua morte ho licenziato la servitù e ho provveduto a liquidare i nostri beni. Non hanno un valore elevato, ma sono sufficienti per sopravvivere.\\nTemo che i nostri bonsai non se la passino bene come speravo. Ho venduto tutto ciò che ho potuto procurarmi in modo da pagare i nostri debiti, tranne l'antica reliquia del bisnonno.\\nÈ stata confiscata dalla Commissione Tenryou... Detto questo, ho il sospetto che rimanere nel loro magazzino sia stato un destino migliore che finire nelle mie mani.\\n\\nNon vengo qui da molto tempo. Il sibilo del vento fra le montagne è incantevole proprio come quando mi hai portato qui per la prima volta, molti anni fa.\\nSto per riprendere il mio viaggio.\\nAddio.\\n\\nKaedehara Kazuha\\n"
}