{
    "Book666_IT.txt": "...\\nL'assistente che mi è stato assegnato non dà l'idea di essere molto affidabile.\\nAl momento non sembra che riusciremo a usare le fonti di alimentazione di quelle macchine da guerra. I loro nuclei sono troppo pericolosi.\\nGli dirò di cercare altre di queste macchine misteriose.\\n\\n...\\nNessun progresso degno di nota per oggi.\\nAnn e io siamo usciti, sotto lo sguardo vigile di mio padre adottivo, alla ricerca d'ispirazione nei luoghi dove si sono svolte le battaglie. Abbiamo incontrato René e Jakob.\\n\\n...\\nL'assistente non sembra affidabile. Ha causato alcuni incidenti. Un altro ostacolo da superare.\\nQuesto tipo di macchina dalla forma esterna apparentemente arbitraria è alquanto interessante. Le ricerche si concentreranno sulla sua fonte di alimentazione.\\n\\n...\\nHo eseguito delle ricerche sulle macchine alimentate da energia primordiale.\\nL'assistente si è preso un giorno di riposo.\\nHo chiesto aiuto ad Ann.\\nHo raccomandato René e Jakob alla direttrice dell'Istituto.\\n\\n...\\nHo eseguito delle ricerche sulle macchine alimentate da energia primordiale.\\nL'assistente si è preso un giorno di riposo.\\nHo chiesto aiuto ad Ann. Le ho suggerito di unirsi all'Istituto, ma non è interessata.\\n\\n...\\nHo eseguito delle ricerche sulle macchine alimentate da energia primordiale.\\nIl mio assistente non è ancora tornato. Andrò a trovarlo.\\nHo trovato il padre adottivo di René e Jakob grazie all'aiuto del mio padre adottivo.\\n\\n...\\nSono arrivate altre macchine alimentate da energia primordiale. Ora dovrei essere in grado di fare dei progressi.\\nL'assistente sembra di buonumore. Probabilmente si è trattato solo di un piccolo malore.\\n\\n...\\nHo eseguito delle ricerche sulle macchine alimentate da energia primordiale.\\nRené e Jakob si sono uniti all'Istituto. Sono stati assegnati al mio progetto.\\n\\n...\\nOggi svolgeremo delle ricerche sul campo.\\nUna statua meccanica interessante...\\n\\n...\\nHo eseguito delle ricerche sulle macchine alimentate da energia primordiale.\\n\\n...\\nHo eseguito delle ricerche sulle macchine alimentate da energia primordiale.\\nÈ venuto a trovarmi il mio padre adottivo, ma ero troppo impegnato per occuparmi di lui. La prossima volta che lo vedrò, dovrò chiedergli scusa.\\n\\n...\\nHo eseguito delle ricerche sulle macchine alimentate da energia primordiale.\\nL'assistente si è preso un giorno di riposo.\\n\\n...\\nStiamo per compiere un importante passo avanti.\\nL'assistente si è preso un giorno di riposo. Ero troppo impegnato per andarlo a trovare. Ann mi ha rimproverato. Ci andrò domani.\\n\\n...\\nStiamo per compiere un importante passo avanti.\\nHo dimenticato di andare a trovare l'assistente. Ci andrò domani con tutta la squadra.\\n\\n...\\nHo preso un giorno di riposo.\\nL'assistente si è preso un giorno di riposo. Sono andato a trovarlo.\\nUn'idea: una rete neurale virtuale basata su una grande quantità di unità pensanti anziché su alberi logici.\\nUna Fotokamera?\\n\\n...\\nHo eseguito delle ricerche sulle macchine alimentate da energia primordiale.\\nL'assistente si è preso un giorno di riposo.\\n\\n...\\nHo eseguito delle ricerche sulle macchine alimentate da energia primordiale.\\nL'assistente si è preso un giorno di riposo.\\n\\n...\\nHo eseguito delle ricerche sulle macchine alimentate da energia primordiale.\\nOggi René e Jakob hanno iniziato la loro ricerca.\\nL'assistente si è preso un giorno di riposo.\\n\\n...\\nUna svolta importante.\\nIl procedimento per ottenere un brevetto è estremamente stressante. Lasciamo perdere.\\nL'assistente sembra stare bene, ma sono ancora un po' preoccupato.\\nTenendo conto delle lacune della tecnologia medica, ho suggerito all'assistente di andare a Sumeru.\\n\\n...\\nHo preso un giorno di riposo.\\nStiamo svolgendo delle ricerche sulla cinematica meccanica.\\nDevo redigere un elenco di materiali.\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\nHanno detto che è stato allestito un laboratorio più grande per gli esperimenti di cinematica.\\nMa per adesso ho deciso di non trasferirmi.\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\nSiamo stati esortati diverse volte a trasferirci nel nuovo laboratorio.\\nMa se ci trasferissero in un nuovo laboratorio, il mio assistente potrebbe non trovarlo. Una scocciatura.\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\nMi sono trasferito nel nuovo laboratorio."
}