{
    "Book765_IT.txt": "All'attenzione del Dipartimento di statistica e matematica\\n\\nRecentemente, il nostro istituto ha annunciato un'iniziativa e invitato tutti i concittadini a donare libri per ricostruire la Biblioteca Bossuet (precedentemente nota come Biblioteca commemorativa Alain Guillotin), purtroppo distrutta durante l'incidente.\\nDopo aver annunciato l'iniziativa, la reazione positiva e le generose donazioni ricevute da tutta la comunità hanno superato di gran lunga le nostre aspettative, fornendoci un gran numero di libri preziosi. Il piano di ricostruzione sta procedendo senza problemi, come previsto.\\nDopo un attento studio, abbiamo deciso di affidare al Dipartimento di statistica e matematica la gestione delle informazioni sulle donazioni di libri attraverso questo modulo, per facilitare l'interazione con i futuri donatori, che ringraziamo.\\nFare riferimento al formato riportato di seguito.\\nLibro donato:\\nCategoria:\\nDonatore:\\nMessaggio del donatore:\\n\\nRicercatore senior Joseph Diodenes\\n\\n...\\n\\nAll'attenzione di Monsieur Diodenes\\n\\nTi ha dato di volta il cervello, per caso? Perché ci hai inviato questo messaggio?\\nIl Dipartimento di statistica e matematica non accetta incarichi del genere.\\nMaurice Juglar, direttore del dipartimento\\n\\n...\\n\\nI moduli sono stati restituiti intatti, nel loro imballaggio originale. Per evitare problemi amministrativi, fino a quando non avremo notizie da Monsieur Diodenes, tutti gli assistenti di ricerca del nostro dipartimento sono tenuti a compilare il modulo secondo il seguente formato.\\nLibro donato:\\nCategoria:\\nDonatore:\\nMessaggio del donatore:\\n\\nMaurice Juglar, direttore del dipartimento\\n\\n...\\n\\nLibro donato: Leggenda di una spada (serie di sei volumi con copertina rigida, Casa editrice Yae)\\nCategoria: letteratura, narrativa\\nDonatore: Renaud Montauban\\nMessaggio del donatore: Pensavo fosse un thriller ricco di suspense, invece no. Acquistato per errore.\\n\\nVoglio il suo indirizzo. Gradirei rettificare personalmente ciò che ha frainteso sul valore della letteratura.\\nAssistente alla ricerca Dupre\\n\\n...\\n\\nLibro donato: La falsa storia di Remuria - A partire dalla finzione di Remus\\nCategoria: letteratura, satira e umorismo\\nDonatore: Aréta Cappadoce\\nMessaggio del donatore: Un dono di ringraziamento da parte di un paziente che lo ha definito un capolavoro imperdibile, poiché pare tratti di eventi storici reali. Ho sfogliato qualche pagina senza però raccapezzarmici granché. Pensate abbia qualche valore come libro di storia?\\n\\nArchiviato secondo lo schema di classificazione standard.\\nAssistente alla ricerca Bottin\\n\\n...\\n\\nLibro donato: Raccolta annuale de L'uccello a vapore con copertina rigida (con poster di una Blobbofoca in omaggio!)\\nCategoria: periodici, almanacchi\\nDonatore: Hermosa de Bellenot\\nMessaggio del donatore: Una copia gratuita da parte dell'editore. Dovrebbe essere utile, no?\\n\\nArchiviato secondo lo schema di classificazione standard.\\nAssistente alla ricerca Bottin\\n\\nEhi, ma dov'è il poster?\\nAssistente alla ricerca Dupre\\n\\n...\\n\\nLibro donato: L'arte della negoziazione\\nCategoria: scienze sociali, fattori che influenzano i comportamenti sociali\\nDonatore: Jean Faustier\\nMessaggio del donatore: L'ho trovato a Forte Méropide. Dovete assolutamente accettarlo. È un libro piuttosto utile!\\n\\nArchiviato secondo lo schema di classificazione standard. L'ho sfogliato un po' perché la copertina sembrava interessante, ma non sembra avere alcun valore effettivo.\\nAssistente alla ricerca Bottin\\n\\nCapisco il tuo punto di vista, ma...\\nAssistente alla ricerca Dupre\\n\\n...\\n\\nLibro donato: Un nuovo modo di consultare il dizionario - Analisi e riflessioni basate sulla filosofia naturale e sull'evoluzione storica\\nCategoria: lingue, dialettologia e linguistica storica\\nDonatore: Étillie Bergier\\nMessaggio del donatore: Questo saggio è stato revisionato. Si prega di archiviarlo secondo la procedura standard nella sezione \"lingue, dialettologia e linguistica storica\".\\n\\nPer il fazzoletto da collo di Neuvillette! Choiseul finanzia ricerche del genere?!\\nAssistente alla ricerca Dupre\\n\\nL'osservazione di cui sopra è solo un'opinione personale e non rappresenta il punto di vista o la posizione di questo dipartimento.\\nAssistente alla ricerca Bottin\\n\\n...\\n\\nLibro donato: Nuova teoria della rotazione del nucleo artificiale e interpretazione ingegneristica delle trasmissioni a ingranaggi invertiti (serie completa di dieci volumi)\\nCategoria: scienza cinetica, teoria vibrazionale\\nDonatore: Valin Mirlesse\\nMessaggio del donatore: Come ringraziamento per il continuo supporto e il contributo dell'Istituto di ricerca per l'ingegneria dell'Energia cinetica di Fontaine. Accettate questi libri per la vostra collezione!\\n\\nArchiviato secondo lo schema di classificazione standard.\\nAssistente alla ricerca Bottin\\n\\nEh? Cioè, qualcuno ha davvero donato libri normali?\\nAssistente alla ricerca Dupre\\n\\n...\\n\\nLibro donato: Formula per \"Acqua pura\"\\nCategoria: da definire\\nDonatore: anonimo\\nMessaggio del donatore: Una preziosa formula, originariamente appartenuta al vostro Istituto. L'ho decifrata e la restituisco in allegato. Ringrazio sentitamente.\\n\\nUna formula preziosa che ci appartiene? Non credo di aver mai sentito parlare di una cosa del genere, e non sembra neanche così interessante... Forse dovremmo metterla da parte, per ora?\\nAssistente alla ricerca Dupre"
}