{
    "Book742_IT.txt": "Giorno 137 a Forte Méropide: incontro di addestramento nel quinto ring di Pankration.\\nL'addestramento di oggi è stato un vero incubo. Mi sono reso di nuovo ridicolo davanti a tutti...\\nQuello scherzo della natura in tuta da combattimento da Blobbofoca! Non riesco a credere che sia scivolato e se ne sia servito per girarsi e ribaltarmi! Ho sbattuto la parte posteriore della testa contro la ringhiera e mi hanno dovuto portare fuori dall'arena...\\nAlla faccia della fortuna! Stendiamo un velo pietoso sulla mia!\\nNo! Pensaci bene, l'arena era piena d'acqua per via della pessima manutenzione delle condutture! È colpa del personale addetto alla manutenzione se ho perso!\\nAppena incassato lo stipendio giornaliero in Coupon di credito, gli addetti alla manutenzione delle condutture si limitano a vivacchiare e non alzano più un dito, ma non è una buona ragione per trascurare il lavoro!\\n...\\n\\nGiorno 192 a Forte Méropide: addestramento quotidiano\\nAddestramento di oggi: 30 giri di corsa a lunga distanza con pesi, 50 serie della mia routine di sollevamento pesi, 9 serie di esercizi per gli addominali e 999 diretti micidiali al sacco da boxe!\\nPasto di oggi: costolette al barbecue, lasagne e zuppa di fagioli alla menta... Comincio ad avere un po' di nausea, ma niente di grave.\\nA dire il vero, il cibo di Forte Méropide non è poi così male. Se i cuochi fossero solo un po' più raffinati, non avrei proprio da lamentarmi.\\nDovrebbero offrire anche qualche dessert, come la bavarese al caffè freddo, credo si chiami \"Smeshnayan\" o qualcosa del genere... Comunque sia, poco importa il nome!\\nIn tal caso, non mi dispiacerebbe trascorrere qui ancora qualche anno!\\n...\\n\\nGiorno 208 a Forte Méropide: decimo incontro di addestramento nel ring di Pankration.\\nHo fatto enormi sforzi per arrivare tra i primi 4, ma con i Coupon di credito di premio non ci compro nemmeno un uovo d'uccello!\\nTuttavia, non si può dire che la giornata di oggi sia stata del tutto infruttuosa...\\nRoussimoff ha spalmato della salsa piccante sulla sua baguette all'aglio, ma dopo un paio di morsi il mal di stomaco l'ha messo subito al tappeto.\\nInoltre si dice che Cryo gli faccia venire il raffreddore, Pyro lo disorienti e i colpi di calore non lo risparmino neanche quando sta al riparo in acqua...\\nDopotutto, anche lui ha dei punti deboli!\\nForse ha rinunciato ad adattarsi agli elementi e si è invece concentrato esclusivamente sulla forza bruta.\\n...\\n\\nGiorno 240 a Forte Méropide: addestramento quotidiano\\nAddestramento di oggi: 45 giri di corsa a lunga distanza con pesi, 65 serie della mia routine di sollevamento pesi, 12 serie di esercizi per gli addominali e 1.111 diretti micidiali al sacco da boxe!\\nPasto di oggi: costolette al barbecue, lasagne e zuppa di fagioli alla menta... Sempre il solito menù. Ma dovrò stringere i denti se voglio mettere su un po' di muscoli.\\nHo i muscoli indolenziti, non riesco a chinarmi e ho finito i Coupon di credito...\\nMi sono iscritto al ring di Pankration apposta per racimolare qualche Coupon di credito, ma alla fine li ho spesi tutti per migliorare la mia dieta...\\nCosa mi passa per la testa?\\nNon che mi importi nulla!\\nDopo tutti gli sforzi che ho fatto, ora non posso lasciarmi scappare il titolo dell'incontro di addestramento. Devo solo resistere un altro po'!\\n...\\n"
}