{
    "Book179_IT.txt": "È la storia di questo posto a renderlo così lugubre? Oppure è proprio il suo essere lugubre ad aver causato la sua triste storia?\\nÈ possibile che ci stia pensando a causa di tutto ciò che è successo durante l'indagine?\\nO forse sto solo iniziando a impazzire a causa del freddo estremo e di tutto il sangue che ho perso?\\nQualunque sia la risposta, sono assolutamente sicuro che questa sarà l'ultima aggiunta che farò a questo diario.\\n\\nAlla fine, il piano di Eberhart è fallito... Anzi, no: direi che ha funzionato.\\nA ripensarci, le sue azioni erano evidenti e mi stupisce che nessuno di noi si sia accorto di ciò che stava facendo... Ora che ci ripenso, temo che tutti i compagni che abbiamo perso lungo il tragitto sono altre vittime del suo tradimento. Di sicuro, la frana di fronte <color=#FFE14BFF>alla stanza segreta con la porta circolare</color> faceva parte del suo piano.\\n\\nÈ stato soltanto alla fine, quando ha portato me e padron Ingbert dentro la <color=#FFE14BFF>cella nelle rovine a sud-ovest</color> e ha tirato fuori la lancia, che ho capito tutto.\\nTutti i discorsi sulla \"civiltà perduta e sommersa dalla neve\" e su \"un potere disceso dal cielo\" erano un mezzo per raggiungere il suo scopo. Sapeva che Ingbert amava le esplorazioni e le avventure e ne ha approfittato per attirarlo in un luogo deserto in cui nessuno lo avrebbe potuto aiutare...\\nIn sostanza, è tutto riconducibile al suo essere un figlio illegittimo.\\nLa lancia è un'arma priva di eleganza e che non si addice a un nobile. Mi chiedo se si sia addestrato a brandirla in segreto col solo scopo di uccidere il suo maestro qui, eliminando un altro ostacolo che si frapponeva tra sé stesso e il controllo del clan.\\n\\nOra che ci penso, di sicuro la disobbedienza, l'amore per il fingersi un cavaliere e la partenza di padron Parsifal devono essere stati incoraggiati da lui di nascosto...\\n\\nNon riuscirò mai a togliermi dalla testa l'immagine di Ingbert impalato dalla lancia di Eberhart.\\nSiamo cresciuti insieme, ma nessuno di noi aveva notato il mostro che si nascondeva dietro alla sua maschera gentile e cortese.\\nIn ogni caso, Landrich aveva già deciso di conferirgli il cognome del clan una volta tornati dall'indagine. Se Eberhart avesse saputo di queste intenzioni, forse le cose sarebbero andate diversamente...\\nO forse, invece, le conosceva benissimo, ed è per questo esatto motivo che ha colto l'occasione per avvicinarsi un po' di più al primo posto della linea di successione...\\n\\nMi dispiace, Priscilla, ma non riuscirò a tornare a Mondstadt.\\n\\nPrego chiunque legga quest'annotazione di avvisare Landrich.\\nEberhart è gravemente ferito, ma c'è comunque la possibilità che riesca a tornare a Mondstadt.\\nE se ci riuscirà... Gli mancherà soltanto un ultimo ostacolo prima di insorgere."
}