{
    "Book259_IT.txt": "Ancora una volta, perdonami.\\nIl vecchio detto \"cinquant'anni di vita\" parla dei cinquant'anni che abbiamo da vivere. Io, Tousaburou, ne ho vissuti più di trenta, e non avrò il lusso di godermi il resto, che spero di condividere con mio padre e mia madre.\\nShizuko, amata moglie mia, ti prego di non arrabbiarti o rattristarti. Non c'è nulla che possa redimere il mio gesto. Prego solo che saprai perdonare quel fallito di tuo marito.\\nMasa, Matsu, spero non nutrirete alcun rimorso nei miei confronti. E vi prego, perdonatemi.\\nVecchi e nuovi amici, sono onorato di aver conosciuto ciascuno di voi.\\nComunque andranno le cose, mi dispiace davvero.\\nIo, Tousaburou, non sono certo un uomo di cultura, e la scrittura non è il mio forte. Tuttavia, mi ritrovo ad avere molte cose da dire in questo mio ultimo addio.\\nA chiunque stia leggendo queste parole, mi scuso per la mia prolissità.\\n\\nCirca dieci anni fa, quando mi unii per la prima volta all'esercito, ammiravo il valore e il vigore della nostra grande Ogosho. Desideravo essere parte di quelle battaglie elettrizzanti che eroi e leggende di centinaia di anni fa avevano combattuto per la giustizia. Speravo che un giorno sarei riuscito a battermi e a morire per la vera eternità.\\nOra che ci penso, la mente immatura di un giovane uomo spesso confonde le leggende del passato con il presente. Credevo davvero che avrei avuto l'opportunità di diventare l'eroe perfetto, come la nostra grande Ogosho.\\nQuando la guerra scoppiò veramente, i nostri nemici non erano servi demoniaci o perversi mostri provenienti dall'abisso. Erano gente comune, come tutti noi.\\nI nemici che trucidai alcuni anni fa potrebbero essere tranquillamente stati dei miei compagni di bevute al Ristorante Uyuu il giorno in cui il Decreto di caccia alle Visioni entrò in vigore. O magari qualche compagno caduto di recente potrebbe essere stato qualcuno con cui avevo appena scambiato due parole in amicizia.\\nSaremmo dovuti essere fratelli, ma abbiamo gettato alle ortiche qualsiasi possibilità di tornare ai bei tempi. Dovevamo odiarci l'un l'altro per poter sopravvivere.\\nChe situazione crudele e spietata...\\nQuesta cosiddetta \"guerra\" è il peggior peccato di noi umani.\\n\\nSebbene io, Tousaburou, osi pronunciare parole tanto scandalose, non incolpo Sua Eccellenza la Shogun per nulla di quanto è accaduto.\\nSua Eccellenza un tempo disse questo: sin dai tempi antichi, le guerre sono state suddivise in \"giuste\" e \"ingiuste\".\\nLe guerre ingiuste nascono dal desiderio sempre più forte e dal caos dei cuori mortali.\\nSua Eccellenza vuole impadronirsi di tutte le Visioni del mondo nel tentativo di dare forma all'eternità. Si tratta di un'impresa non certo inferiore all'uccisione del Grande Serpente avvenuta centinaia di anni fa.\\nNon vi è guerra più giusta di quella combattuta per liberare il mondo di tutti coloro i quali nutrono illusioni nei propri cuori e per impedire future ingiustizie.\\n\\nTuttavia, ogni guerra è caratterizzata dalla crudeltà e chi ne combatte una deve farsi carico di una simile responsabilità.\\nIo non ho più la forza di continuare a servire, ma spero solo di poter usare quanto resta del mio corpo per espiare la mia parte di colpa per Sua Eccellenza.\\nSpero che la sua era di eterna prosperità avrà presto inizio.\\n\\nIl mio nome è Tousaburou Kyuuzou e queste sono le mie più sentite scuse.\\n"
}