{
    "Book304_IT.txt": "Ehilà, ratti di sentina!\\nVi eravate dimenticati del vostro vecchio capitano, eh?\\nSiete proprio dei ratti senza cuore!\\nScusate, ma il vecchio Rinzou ha deciso di andare in pensione!\\nBene, ratti. Che vogliate mollare tutto o arruolare una ciurma tutta vostra, non dimenticatevi le parole di questo vecchio lupo di mare!\\nForse saranno un po' tante, e mi sa che ho bevuto qualche bicchiere di troppo, ma non osate dirmi che sono troppo assillante o che ho perso la testa!\\n\\nBene, ehm, dov'ero rimasto...? Ah sì. Iniziamo da un certo marmocchio.\\nAscoltatemi bene! Quel marmocchio non aveva ancora più cicatrici che ciccia, e la sua pancia non era ancora piena del vino di tutte le sette nazioni.\\nAl tempo, il richiamo del grande mare e dei suoi pericoli, l'incertezza e le regole della vita... Quel ragazzo non aveva sperimentato nulla di tutto ciò.\\nTutto ciò che aveva era una sconfinata inesperienza, e ne era davvero soddisfatto... o forse faceva finta di esserlo.\\n\\nIn seguito, un vecchio venne trascinato a riva dalla marea. Riverso sulle secche, non muoveva un muscolo.\\nIl vecchio dal volto pallido era tutto intrecciato nelle alghe, da capo a piedi. Sembrava proprio un cadavere! O forse un re...\\n\\n\"Gli abissi marini... Gli abissi marini...\", mormorava.\\nFinché non mormorò più.\\nIl sole splendeva sul suo volto fradicio, e pensai: \"Ah, questo tizio dev'essere un re straniero\".\\n\\nCosa si nascondeva nelle profondità dell'oceano? Cosa gli aveva promesso il punto più distante del mare? Ah, chi poteva saperlo? Forse erano tutte baggianate e basta.\\nPoi gli adulti ci dissero che non avremmo dovuto fissare troppo a lungo l'oceano nel bel mezzo dell'estate, o ci sarebbe girata la testa e saremmo potuti persino morire per un istante.\\nAh, ma a che serviva rivolgere quelle parole a un ragazzino?\\n\\nQuel ragazzino costruì allora una zattera tutta sua e la spinse in mare.\\nLe profondità dell'oceano, i mari distanti... Ah, non erano certo come le spiagge dorate, sempre pacifiche e immutabili.\\nLa piccola zattera di legno venne fatta a pezzi dalle onde furiose, e il ragazzo, sballottato a destra e a manca, scoprì quello che amava...\\n\\nE così diventò un pirata.\\nSono certo che mi abbiate sentito vantarmi fin troppe volte di quanto accadde dopo. Inutile ripeterlo.\\nIn conclusione... In conclusione, persino oggi, e forse anche il giorno dopo domani, la cosa che mi consumerà sempre è...\\nIl sogno di superare Ako Domeki creando una nazione libera per i pirati. Rimane un traguardo davvero distante, e anch'io sto per abbandonarlo!\\nUn peccato. Veramente un peccato... Beh, ma al contempo, non vale la pena rattristarsene!\\nVoglio dire, il me ragazzino ha visto fin troppe tempeste e combattuto fin troppa gente e mostri marini. È sfuggito alle autorità e ai doushin sin troppe volte...\\nHa guadagnato tanto e perso tanto.\\nQuando quel marmocchio salpò finalmente alla volta dei confini dell'oceano, solo allora realizzò che era ormai cresciuto.\\nE così decise di tornare. Là dove tutto aveva avuto inizio. In quella grotta sull'Isola di Watatsumi.\\nTutto il bottino che aveva accumulato negli anni, gemme tagliate dagli uomini, Mora ottenuti dal corpo di un Archon... Ascoltate bene, ratti di sentina: il vostro vecchio capitano ha messo tutta questa roba in quella grotta, solo per voi.\\n\\nPersino la cosa che apparteneva solo a lui. L'unico, vero tesoro di tutto il mondo.\\nSe pensate di avere abbastanza fegato, andate a cercarlo!\\nSe la cosa a cui tenevo di più non è quello che immaginate, potreste rimanerci un po' delusi.\\nMa sapete una cosa?\\nNon m'importa. Nossignori!\\n\\nVoglio dire, è un tesoro tutto mio, alla fin fine! Ahahah!\\n"
}