{
    "Costume340000_IT.txt": "Le canzoni e le danze di Barbara sono volte a guarire ogni cuore.\\nMa a volte persino Barbara, che riesce a portare il sorriso sul volto di chiunque, si sente giù di morale.\\nCome ogni ragazza della sua età, desidera uscire con gli amici e passare bei momenti con la propria famiglia.\\nQuesti desideri potrebbero sembrare banali, ma per Barbara sono un lusso.\\n\\nEssendo una idol, spesso quando esce viene accerchiata da fan infervorati.\\nE il tempo che ogni tanto riesce a ritagliarsi per stare coi suoi genitori e sua sorella passa in un attimo.\\nSua sorella, brillante e impegnata, è spesso bloccata alla scrivania per questioni ufficiali. Ogni volta che Barbara va a trovarla per dirle cosa prova, si zittisce nel vedere la montagna di lavoro ammassata davanti a Jean.\\n\\nLa stanchezza di sua sorella è evidente a tutti, anche a Barbara.\\nÈ inevitabile: Jean Gunnhildr è la Gran Maestra Reggente.\\n\"Non posso riavere mia sorella... anche solo per un momento?\"\\nBarbara si ripete queste parole mentre guarda sua sorella intenta a lavorare.\\n\\nPoi, alle sue orecchie arrivò la notizia di uno strano arcipelago.\\nL'estate, le isole, l'oceano... Forse è un'occasione più unica che rara.\\nLa stagione estiva porta bevande rinfrescanti, piacevoli dolci freddi, sabbie dorate, mari azzurri e giochi nell'acqua.\\nLa sabbia, il mare... Sì, era deciso.\\n\\nMa una gita al mare va organizzata.\\nGli spuntini, i dolci... Ah, sì, anche il pesce essiccato piccante. Mise tutto nel suo borsello giallo a forma di paperella. ♪\\n\"Oh, e non devo dimenticare i vestiti! Mi serviranno abiti da mare comodi e leggeri. Questa gonna corta è troppo carina! E quei fiorellini bianchi si abbinano alla perfezione con queste scarpette! ♪\\nE forse, se indosso questo fiocchetto al collo, sarò ancora più graziosa!\"\\nBarbara inizia a canticchiare felice tra sé e sé: \"La... Lalalala...! ♪\"\\n\\nMa sua sorella non avrebbe mai avuto il tempo di trovare da sola un costume da bagno adatto.\\nEra un guaio, ma forse c'era una soluzione.\\nBarbara aprì la porta della biblioteca sorridendo. \"Ha un attimo, signorina Lisa? Avrei bisogno del suo aiuto per scegliere alcuni abiti.\""
}