{
    "Costume340024_IT.txt": "Aveva viaggiato attraverso innumerevoli mondi e percorso distanze infinite, esplorando ogni tipo di paesaggio e contemplando cieli tinti di colori diversi.\\nPotrebbe sembrare romantico, ma in realtà era più simile a una tortura che a un'avventura.\\nUna volta immaginò una scena del genere: due gemelli in piedi sotto il cielo notturno splendente, con gli occhi che brillano mentre osservano le stelle e le molte lune sopra di loro.\\nMa scollegò immediatamente il suo modulo di associazione delle idee. Un cielo di tali colori significava solo che l'atmosfera non era adatta alla vita. Dopo aver ammirato quei panorami per centinaia di volte, non c'era più motivo di commuoversi.\\nNon svegliò i due viaggiatori addormentati. Anzi, portò con sé il peso d'un esilio e d'un viaggio così lunghi che i numeri avevano perso ogni significato.\\n\\nI dettagli della litosfera, dell'atmosfera o della biosfera avevano ormai ben poca importanza.\\nRimodellare il suolo, adattare l'aria, ricostruire un ecosistema: erano compiti semplici per un'astronave destinata a portare la scintilla della civiltà.\\nLa posizione di una stella, la sua distanza e la sua longevità avrebbero potuto rappresentare delle sfide minori, eppure anch'esse avevano delle soluzioni.\\n\\nLa vera difficoltà stava nel trovare un mondo con del potenziale. Senza quello, la distruzione sarebbe sopraggiunta molto, molto presto.\\n\\nEra una questione di poco conto, se paragonata alla durata di un lungo viaggio.\\nIl pianeta che avevano superato non era mai stato una destinazione, poiché la sua stella era già entrata nella sua fase crepuscolare.\\nLa sua biosfera e la sua atmosfera erano state completamente distrutte. La superficie non conteneva altro che masse raffreddate di roccia fusa.\\nUna supernova aveva causato la devastazione.\\n\\nPer diverse settimane o mesi, il calore intenso e la luce segnarono l'ultimo fulgore della stella. Dopodiché, divenne una stella nana fredda e fioca.\\nEseguì un rapido calcolo su quando si era verificato l'evento...\\nChe coincidenza! Le radiazioni intrappolate nella crosta del pianeta indicavano che la supernova era esplosa proprio nell'anno in cui erano nati i gemelli.\\nNaturalmente, i due eventi non avevano nulla a che fare l'uno con l'altro.\\nNessuno avrebbe mai festeggiato la propria nascita seppellendo un mondo intero per l'occasione. Tali livelli di stravaganza e crudeltà non esistevano.\\n\\nDopotutto, i viaggi interstellari sono pericolosi. Una supernova a cinque o sei anni luce di distanza avrebbe potuto danneggiare la cripta genetica, e forse anche i gemelli.\\nModificò immediatamente gli indumenti nel guardaroba, migliorandoli con materiali più adatti per i viaggi interstellari, e li dispose sopra le capsule criogeniche. Il gesto poteva non significare molto, ma rappresentava una forma silenziosa di conforto.\\n\\nNel loro sonno, i gemelli trovarono un nuovo rifugio, quindi proseguì il suo viaggio attraverso innumerevoli suoli e rocce, e infinite atmosfere e cieli."
}