{
    "Relic15034_2_IT.txt": "\\n...\\n\"È molto facile vendere la propria anima nelle storie... Ma le anime dovrebbero essere più a buon mercato. Altrimenti, perché mai la gente le venderebbe così facilmente?\"\\nLei non sapeva cosa fosse un'anima, perché non ne aveva mai vista una. Ma sapeva benissimo cosa fossero il tè del pomeriggio, i dessert, il tempo trascorso a giocare con Melino in giardino, le storie che sua madre le raccontava prima di addormentarsi... A paragone, erano cose molto più preziose.\\n\"Per fortuna, non abbiamo desideri da far esaudire a una strega, quindi non dobbiamo barattare cose così preziose\".\\nGirò la pagina...\\n\\nSebbene la strega gliel'avesse promesso, il giovane non poteva immaginare cosa sarebbe successo se il suo desiderio si fosse avverato.\\nSe fosse stato un desiderio più concreto... Beh, la ricchezza inesauribile e il potere di soggiogare gli altri sono desideri facili da immaginare. Ma anche una felicità maggiore poteva esserlo?\\nIl ragazzo aveva sentito dire che la strega possedeva diversi oggetti magici, tanto insoliti quanto straordinari, di cui si serviva spesso. Non poté tenere a bada la curiosità, tanto che chiese alla strega quale tra quegli oggetti fosse in grado di esaudire il suo desiderio.\\n\"Tutte le parole scritte dalla penna intinta in questo inchiostro diverranno realtà, e lei diventerà la favorita del destino\".\\nIl giovane guardava incredulo mentre la strega scuoteva delicatamente il calamaio. Il liquido nero si rimescolava all'interno come i flutti di un oceano: gli parve di poter scorgere il mondo intero in cui vivevano, come un'isola sperduta che sorgeva in mezzo a quella marea ondulante, come se infiniti volti e panorami gli scorressero davanti agli occhi, simili alle pagine di un album di fotografie...\\nEra talmente rapito da quella vista che ebbe quasi l'impressione di poter cadere nella bocca del calamaio e annegare all'interno delle sue acque scure.\\n\"Il calamaio contiene tutto ciò che lei è in grado di immaginare, e tutto ciò che desidera, se lo vorrà, sarà suo.\"\\nLa penna intinta nell'inchiostro iniziò a danzare sulla pagina, e il destino della giovane mutò per sempre.\\nNon sapeva di preciso quando avesse smesso di provare meraviglia per la buona sorte che l'accompagnava ovunque andasse.\\nNon aveva più nulla di cui preoccuparsi, poiché tutto accadeva esattamente nel modo che voleva lei; e, se c'era qualcosa che desiderava, in un modo o nell'altro avrebbe sempre trovato la strada per arrivare a lei.\\nTutti l'amavano, tutti ne ammiravano la beltà e tutti ne lodavano le virtù; e anche coloro che era certa non l'avrebbero mai notata cambiarono completamente atteggiamento nei suoi confronti.\\nCol tempo si abituò alle parole di lode e agli sguardi di ammirazione. Anche se il suo aspetto non era nulla di speciale e le sue virtù erano tutto fuorché straordinarie, il destino le concesse ogni favore senza riserva alcuna.\\n..."
}