{
    "Relic15020_5_IT.txt": "\\nIn un lontano passato, quando l'Isola di Seirai non era ancora avvolta da nubi di tempesta, i ricordi si alzavano e calavano come il sole.\\nAlla fine, quel raffinato contenitore pieno di tempeste e tremori non riuscì a raggiungere colui a cui era stato promesso.\\n\\n\"Perché sei qui? Ti si è di nuovo rotta la corda? Sei proprio una seccatura.\\nSarai anche un bravo spadaccino, ma a parte questo sei solo uno stupido giocatore d'azzardo, o sbaglio?\"\\n\\n\"Umpf. Non guardarmi con quell'aria altezzosa. Una tengu mi ha insegnato a tirare con l'arco, sai? È anche molto famosa.\\nÈ solo che con la spada sono troppo bravo. Per questo nessuno parla mai delle mie capacità con l'arco.\\nIn effetti, è un po' uno spreco che io non sia un arciere. Vuoi che ti insegni, eh?\"\\n\\nTanto tempo fa, aggiustasti l'astuccio rotto di quello sciocco, mentre pronunciavi parole ostili...\\nTanto tempo fa, nonostante pronunciassi parole ostili per sviare gli altri, non riuscivi a non mostrare un lieve sorriso.\\n\\n\"Ma fammi il piacere. Sei già un hatamoto dalle grandi responsabilità, quindi perché vai ancora in cerca di guai?\\nTra l'altro, sei già sposato con una moglie dolcissima. Si può sapere perché passi le giornate a vagabondare e a giocare d'azzardo?\"\\n\\nSei già...\\nLa domanda ti si fermò sulla punta della lingua, ma non riuscisti a formularla e decidesti di non parlarne mai più.\\nSe Lady Saiguu fosse stata lì con te, di certo avrebbe trovato un modo intelligente e divertente per dirlo...\\n\\n\"Non ha più importanza. Almeno per oggi, sono in vacanza.\\nLasciamoci alle spalle gli affari del santuario e svigniamocela. Ce ne andremo sulla costa, come quando eri piccola.\"\\n\\nE così ti trascinò fino al porto, dove guardaste le navi che andavano e venivano, come se foste ipnotizzati.\\nLo ascoltasti parlare di quella Teruyo del santuario, e di come aveva ereditato la bellezza e la bravura della sua maestra.\\nLo ascoltasti raccontare i suoi terrificanti incubi, quelli in cui si tagliava da solo la testa...\\nMa entrambi sapevate che quelle parole erano dettate dalla malinconia tipica dell'età adulta.\\n\\nPassò molto, moltissimo tempo.\\nTi affacciasti sugli scogli coperti di muschio e sul porto dove un tempo vi eravate incontrati...\\nPer pregare che quel giocatore d'azzardo fosse al sicuro, che vincesse ancora la sua scommessa...\\nAncora una volta, avesti il coraggio di ergerti da quell'altura, stringendo tra le mani quell'astuccio che tu stessa avevi costruito.\\nNella speranza di recuperare quei ricordi, accumulasti il potere dei tuoni e dei fulmini."
}