{
    "Relic15032_2_IT.txt": "\\nAccompagnato dalla brezza marina, il soffuso bagliore rosa del crepuscolo cominciò a colorare il cielo.\\nGli uccelli di mare non indugiano mai dove abbondano gli alberi maestri, lasciando solo piume svolazzanti dietro di loro.\\n\\nQuella che un tempo era un'armoniosa melodia era ormai in procinto di fermarsi, proprio come nessun impero può regnare pacificamente in eterno.\\nCon l'espandersi delle acque, il potere portò non solo ordine e progresso, ma anche arroganza, violenza e sfruttamento.\\nNella distante città delle \"persone dei tempi che furono\", nella valle degli esili nascosti, ai piedi del Monte Capitolium...\\nI nobili musicisti dagli strumenti accordati e l'esercito dal ferro scintillante giunsero per prendere tutto alla povera gente.\\nColoro che non erano ancora stati conquistati e i potenti a cui non era ancora stata rubata una sola goccia d'acqua si unirono, giurando di resistere fino all'ultimo.\\n\\n\"Come temevo, e come lamentavo, fratello mio. Mentre cantavi a squarciagola, avresti dovuto prestare ascolto alle voci dei deboli.\\nNon tutti accettano di vedersi portar via la loro casa e la loro natura. Non tutti possono accettare la nostra melodia.\\nUna volta le chiamasti le 'persone dei tempi che furono', fratello. Ma persino coloro che giurano fedeltà al passato hanno determinazione e dignità che non possono essere ignorate.\\nUn tempo pensavamo di conquistare e dominare gli altri, ma come potremmo riportare la gloria nel nostro radioso regno?\"\\n\\n\"Debolezza! Debolezza! Questa patetica compassione ti oscura la mente. Ti ha ammorbidito il cuore ed è diventata un pericoloso punto debole!\\nSe barbarie e ignoranza oseranno di nuovo avvelenare le acque di Fontaine, le elimineremo.\\nSe i selvaggi vorranno unirsi al nostro magnifico ordine dorato allora li accetteremo, proprio come il nostro glorioso Signore ha accettato noi.\\nMa dato che Scylla il drago miasmatico ha distrutto le nostre torri e massacrato i nostri musicisti, non vale più la pena salvare o accettare le tribù contaminate e selvagge.\\nE poiché non sono degni, devono essere epurati dal terreno e dall'acqua, proprio come abbiamo epurato pestilenza e incendi dalla terra.\"\\n\\nFu proprio in quel momento che l'epoca d'oro cessò all'improvviso, ed ebbe inizio un periodo interminabile di guerra e ribellione.\\nNella sala del trono tuonavano urla di conquista e distruzione, nonché l'agonia delle tribù barbare, e il Dio re si svegliò sussultando."
}