{
    "Relic15038_5_IT.txt": "\\nEra l'epoca in cui gli antichi umani arrestavano la marea nera coi propri corpi, in cui le terre fluttuanti e la notte eterna ancora percorrevano strade separate.\\nMolte furono le cose che accaddero di cui non esiste menzione nella storia dell'umanità.\\n\\nTutti sanno che il coraggioso e saggio Chaac prese il fuoco eterno dalle mani del Saggio della Fiamma rubata,\\ne che lo condivise con i membri della sua tribù, diffondendo così il segreto del fuoco a chiunque desiderasse studiarlo.\\nDopo aver detto addio a lunghi anni di caos e ignoranza, nuovi germogli di civiltà ricomparvero nell'incontrollata natura selvaggia.\\nMa all'interno delle loro mura, gli esseri alati non avevano ancora capito che la ruota del destino aveva iniziato a girare.\\n\\nSecondo la leggenda, il grande saggio che risiedeva nella quiete delle terre fluttuanti conosceva tutte le risposte alle domande del mondo mortale;\\ntuttavia c'erano due questioni per cui neanche lui aveva una risposta: la fine della vita e il viaggio dei morti verso casa.\\nForse gli dèi del reame notturno governavano l'aldilà, poiché nell'antichità erano i nemici mortali del saggio.\\nO forse il suo piano, a lungo elaborato, si sarebbe sgretolato se la fiamma eterna si fosse ricongiunta con le radici della terra.\\n\\nPadroneggiando la maestosa fiamma primordiale, l'impavido Chaac e i suoi compagni riuscirono finalmente a sconfiggere quel drago malvagio, fondando così la prima tribù.\\nTuttavia, nemmeno gli antichi eroi potevano sfidare l'eterno giudizio del tempo, e così, uno per uno, i suoi compagni lo abbandonarono.\\nAlla fine, rimase solo Chaac, veterano di innumerevoli battaglie. La sua tribù era ormai dispersa, e nessuno cantava più le sue gesta.\\nSolo nelle notti più buie poteva sentire un richiamo provenire da un reame lontano, come per riaccendere la fiamma morente nel suo cuore.\\nDurante la sua ultima notte, egli salì su una montagna altissima per rinvigorire la prima fiamma. Gridò il nome dei suoi compagni, sperando che potessero sentirlo e tornare al suo fianco.\\nFu la divinità del reame notturno a rispondere alla sua chiamata. Quella notte, in quelle terre, tutti udirono voci provenienti da un altro mondo.\\nErano come il canto di una madre, i sussurri di vecchi amici... Il primo vagito della prima Wayob del Regno della Notte."
}