{
    "Relic15031_5_IT.txt": "\\nUn tempo, questo orologio tascabile venne donato ai tutori della giustizia di Fontaine.\\nNon è un orologio particolarmente preciso,\\nma può fungere anche da mostrina durante le ore di lavoro,\\ne una volta era quasi totalmente conosciuto in tutta Fontaine.\\n\\nLa richiesta della Grande maga Parsifal di essere processata tramite un combattimento si diffuse sui giornali,\\ne questa richiesta, insieme alla sua inaspettata trasgressione, fece molto scalpore alla Corte di Fontaine.\\nL'accordo tra il tribunale e la persona in questione causarono un'indignazione ancora maggiore.\\nLa campionessa duellante Marfisa fu selezionata come rappresentante della giustizia nel duello.\\nLe origini di Marfisa avrebbero interferito col suo giudizio e con la sua prestazione durante il duello?\\nAvrebbe davvero potuto ignorare i suoi trascorsi con Parsifal? E più semplicemente...\\nChi di loro era la combattente più forte? Queste erano le domande su cui la gente discuteva animatamente.\\n\\nKarl Ingold, un giornalista che un tempo conosceva \"Parsifal\", era ormai andato in pensione,\\ne aveva deciso di non occuparsi più di quel lavoro, ma piuttosto della compagnia di esploratori e delle loro avventure tra natura, relitti e rovine.\\nEppure, forse per orgoglio professionale o per via di vecchi ricordi, portava sempre con sé le foto che aveva scattato durante la sua carriera giornalistica.\\nAnni dopo, rispondendo all'invito per una rimpatriata tra vecchi amici inviata dalla vicedirettrice dell'Istituto Narzissenkreuz,\\nguardando le facce dall'altra parte dell'obiettivo mentre scattava una foto a un gruppo dei membri dell'Istituto Narzissenkreuz,\\npensò a quante volte era passato tra Poisson e la Corte di Fontaine con tale speranza nel suo cuore.\\nQuei mesi trascorsero come un sogno. Un sogno troppo lungo per alcuni ma troppo breve per altri.\\nRicordò quando era un giovane ragazzo che non si arrendeva mai, nonostante in molti gli avessero detto di fuggire,\\nnonostante quelle circostanze che lo stavano travolgendo come un fiume in piena, pronte a mettere fine a tutto.\\nSi ricordò di tutti i sorrisi che aveva osservato dall'obiettivo, e dei loro tanti pensieri speranzosi sul futuro,\\ne poi delle grida, dei violenti suoni metallici e delle esplosioni che provenivano dal pavimento in pietra.\\nE mentre ricordava la ragazza che aveva usato un \"trucchetto\" per trasferirsi con la forza in una caverna oscura e sicura,\\nsolo allora, il pentimento di non aver immortalato la sua battaglia finale inghiottì la sua visione."
}