{
    "Relic15025_1_IT.txt": "\\nSi dice che quando il Signore della follia venne distrutto dalla sua stessa ambizione, i re del deserto ne presero il posto, e andarono incontro al medesimo destino.\\nMolti piccoli tiranni impiegavano i profughi fuggiti dal cataclisma per la costruzione di templi, palazzi e alte mura dove un tempo giacevano antiche rovine.\\nLe città in rovina venivano devastate una dopo l'altra, e despoti di ogni sorta, ebbri di potere e ricchezza, cadevano in disgrazia in un batter d'occhio.\\nQuesta lampada a olio apparteneva al giovane principe di uno dei regni in rovina, ed era uno dei tesori da lui custoditi.\\n\\n\"Mio padre salì sulla torre inseguendo un falco, e l'antica struttura non seppe reggerne il peso, scagliandolo in bollenti sabbie mobili.\\nCosì, i giorni del nostro regno divennero contati, e anche io venni trascinato in inutili conflitti politici, invischiato a destra e manca in ondate di inganni e tradimenti.\\nA quei tempi anche io avevo una persona amata. Desiderava diventare regina, ma non le interessava l'identità di colei che si sarebbe seduta sul trono.\\nE fu così che persi la mia amata. Chiusi le sue labbra con un bacio di vipera, e la seppellii sotto trapunte di sabbia.\\nIn seguito, come per ogni regno di cui l'esistenza è nota, comparvero minacce dall'esterno, e nemici all'interno. Amici, famigliari, schiavi, reietti... tutti pronti a pugnalarsi alle spalle.\\nScarsità e conflitto, due gemelli deformi che danzano selvaggiamente tra queste ustionanti sabbie senza dio, seppellendoci sotto i loro miraggi.\"\\n\\nE così il regno delle sabbie ardenti tornò da dove venne, e il ricco principe divenne un profugo squattrinato.\\nDesideroso di conquistare nuove terre, si diresse verso la foresta pluviale coi pochi averi rimastigli.\\nDopo svariato tempo, il principe che tanto desiderava ereditare la foresta come un Tigre Chiomalunga, venne conquistato dal quieto chiaro di luna.\\nVenne attratto dalla potente forma della cacciatrice dal bianco arco, e venendo inseguito ed espulso ogni singola notte,\\nil principe senza tetto pian piano cominciò a comprendere il mormorare degli alberi e i sussurri delle tigri, e venne accettato dal munifico sogno.\\n\\n\"Ahahah, ebbene, non è forse una splendida storia? Un nobile messo in fuga che riesce a riconquistare gloria e destino...\\n\"Il Sonno dorato ti invoca, sabbia errante...\""
}