{
    "Relic15038_4_IT.txt": "\\nEra l'epoca in cui l'emissario divino spodestato veniva esiliato in regni privi di luce, e il sovrano era tornato per distruggere la città sacrilega.\\nMolte furono le cose che accaddero di cui non esiste menzione nella storia dell'umanità.\\n\\nIl regno degli Elementosauri, la cui sorte aveva concesso loro di sopravvivere al collasso del cielo e della terra, era isolato da un vasto mare di terra rossa.\\nLa loro stirpe, che riusciva a malapena a sostentarsi, impoverita, nella desolazione di quel mare sterminato, lì godeva della libertà fornita dall'entità che governava le fiamme.\\nMa la saggezza del fuoco era già stata usurpata dalla marea della torbida oscurità. Solo il suo scheletro grigio si trovava ancora in questo mondo.\\nPer mantenere ciò che restava della potenza dei draghi, i loro ciechi e sciocchi eredi scelsero la violenza per imporre la legge.\\nIn quella terra di cenere a un passo dalla scomparsa, sulla quale il sole era ormai tramontato, solo un \"umano\" guardava verso un futuro avvolto dalle tenebre.\\n\\n\"Vedo la luce cadere sulla terra senza radici, i draghi prostrati dinnanzi al letto di morte del loro sovrano.\\nVedo grande saggezza, grande arte, grande civiltà... E dalla prima all'ultima periranno.\\nMa i cicli senza fine sono la legge di questo mondo, e le nostre sofferenze non serviranno ad arrestare la storia.\\nSfortunatamente, i miei simili non capiscono come le regole della storia trovino fondamento proprio nella loro stoltezza.\\nI servi di oggi saranno i sovrani di domani. Gli schiavi del passato diverranno i padroni del futuro.\\nLa nostra razza è morsa da una ineluttabile spirale di contraddizioni. Solo piantando i semi troveremo la salvezza.\\nForse, là fuori, nell'abbondante natura primordiale, c'è una terra che non ha mai conosciuto il tocco del sudiciume e della decadenza.\"\\n\\nCosì, attraversando fiamme ardenti e venti furiosi, prese un fuoco primordiale al tempo inestinguibile dall'antico palazzo sovrastato dal magma.\\nPortando con sé le speranze di un'altra razza, il più saggio dei draghi salutò la splendida e ineffabile città."
}