{
    "Relic15035_5_IT.txt": "\\nEra l'epoca in cui la Grandiosa Sinfonia non era ancora stata suonata, e la flotta dorata non era ancora salpata.\\nPer scoprire come spezzare la maledizione, il glorioso re partì alla ricerca dell'acqua sorgiva.\\nSangue e odio imperversavano sotto il Mare Alto, poiché ivi dimorava il regno dei Dragogeniti.\\nIl principe degli Elementosauri, che un tempo serviva lo spirito dell'antico mare, ora sorvegliava la prigione della Signora delle Mille Acque.\\n\\nEra come se si fosse riaccesa una guerra risalente all'alba dei tempi, e la battaglia che ne risultò fece ribollire i mari per trenta giorni e trenta notti.\\nSolo dopo la requie conseguente alla stanchezza il Dio re usò la musica per esprimere i suoi intenti.\\nInaspettatamente, il principe degli Elementosauri scoppiò in una risata ruggente dopo aver sentito quell'arrogante illusione.\\n\\n\"Illegittimo signore dei mortali, che temi l'insensata maledizione e laceri le catene del destino... Tu non sai che la mia specie ha sofferto un'agonia cento volte più atroce.\\nAbbiamo perso la nostra terra e la luce del sole, e possiamo ora esistere solo nelle oscure profondità degli abissi.\\nIllegittimo signore dei mortali, di certo saprai che il destino è il rito dei cieli, e non può subire alterazione alcuna. Il solo pensiero è un segno di rivolta contro l'autorità che esso rappresenta.\\nNondimeno, se davvero hai in animo una simile follia, allora ti condurrò al cospetto della Signora delle Mille Acque.\"\\n\\nE così, nelle più recondite profondità marine ove dimora la notte eterna, dinanzi alla misericordiosa Signora di tutte le Acque,\\nil glorioso sovrano scoprì ogni singolo e terrificante segreto, ma non trovò alcuna risposta che portasse alla salvezza.\\nTempo addietro, la Signora delle Acque commise un peccato imperdonabile, e la maledizione che ne derivò fu irrevocabile.\\nPrima di andarsene, il re che ancora custodiva in sé ambizione e speranza decise di prendere un calice dell'acqua più pura.\\n\\n\"Se le onde dovranno divorare i miei sudditi, custodirò le loro anime in un'Icore insolubile.\\nSe il tempo dovrà portare il mio regno a marcire, forgerò loro degli impenetrabili corpi di bronzo e pietra.\"\\n\\nQuando la possente brezza marina soffierà sul regno dorato, la ruota del destino girerà insieme a essa? Questo, ahimè, nessuno lo sa..."
}