{
    "Weapon15431_2_IT.txt": "\\n\"Mia madre non riesce a comprendere la tua nobile determinazione, mio Re. Se sapesse tutto questo, il Clan Piumafiore sarebbe sicuramente il primo a sollevare lo stendardo della ribellione contro la Grande Alleanza.\\nMio Re, affinché il futuro sia incandescente e radioso da qui a mille anni, dobbiamo sradicare completamente e il prima possibile il pericolo celato. Non puoi più esitare.\"\\n\\nEra un'epoca in cui gli stendardi delle tribù non erano ancora ricoperti di polvere, e i colori del patto non si erano ancora sbiaditi.\\nIn una notte in cui i quetzal avevano smesso di cantare, davanti al focolare che si spegneva, il giovane offrì questo consiglio all'usurpatore.\\nAncora oggi, nessuno sa se sia accaduto per alimentare le fiamme dell'ambizione ardente o per avidità.\\nSi sa solo che le fiamme rosso sangue del banchetto nella città delle ceneri avevano consumato le ultime riserve del Re.\\n\\n\"Eheh... Vecchio mio, devi affrontare soltanto me. Perché stai schierando centinaia di uomini?\\nTuttavia, poiché sono stato io a malgiudicare la mia stirpe... Permettimi di ripagare quel debito con il mio stesso sangue.\"\\n\\nLa corda dell'arco venne recisa, il sangue fuoriuscì inarrestabile e persino il pugnale fu spezzato in due dal fendente.\\nCosì, l'eroina che aveva abbattuto innumerevoli draghi fu costretta a raggiungere lo stremo.\\nCiononostante, la portavoce del Clan Piumafiore rimase in piedi in mezzo a quel fiume scarlatto.\\nLa prima freccia la donò al suo erede traditore, e quelle rimanenti ai servi dell'usurpatore.\\nSebbene le sue ossa si fossero spaccate da tempo, avrebbe usato la sua ultima freccia per fissare il suo corpo martoriato all'arco di giada.\\nAlla fine del suo cammino, neppure la morte era riuscita a piegare la fiera figlia dei draghi.\\n\\n\"Onorabile madre... Tua figlia ha finalmente trovato la sua strada...\\nSolo la mia sofferenza e la mia canzone mi appartengono... Che questo sia il mio epitaffio.\\nPer ricordare il dolore che ho sopportato... e infine trasceso.\\nUn tempo ho già offerto la mia vita a tutti... Adesso offro la mia morte al mondo intero.\""
}