{
    "Weapon12503_IT.txt": "\\nUn tempo, c'era un famoso canto popolare che faceva così:\\n\"Dona al bardo la ricchezza accumulata.\"\\n\"Dona il tuo bouquet a quella fanciulla così aggraziata.\"\\n\"Prendi del vino così amaro da far lacrimare.\"\\n\"Bevi per il passato ormai dimenticato, e canta per il domani che l'alba ha da annunciare.\"\\n\\nNella terra dove le canzoni e la musica sono trasportate dal vento, la gente ha uno spirito allegro ma sensibile.\\nSi dice che ci sia stata un'epoca in cui il tiranno Decarabian e i nobili al potere vietarono alcune melodie e certi accordi,\\npoiché la gente attenta avrebbero colto lo spirito di resistenza celato dietro alla musica dei bardi e dei cantanti.\\nIn effetti, già in passato canzoni e inni venivano usati per comunicare tra i ribelli.\\n\\nAi tempi del predominio dell'aristocrazia, la Chiesa che venerava l'Archon di Anemo venne sconvolta da uno scisma.\\nDa una parte c'era il clero, che mangiava alla tavola dei signori, e che con loro ribaltava le statue dell'Archon mentre scrivevano canzoni e inni di lode.\\nDall'altra, c'erano gli uomini pii che non avevano un incarico clericale, e che camminavano per le strade, le cantine e il mondo oltre le mura.\\nQuesti uomini pii bevevano alcool a buon mercato, benedicendo schiavi e plebei con i testi sacri originali, che circolavano tra la gente e con le parole trasportate dal vento.\\nE nel mentre, scrivevano canzoni e poesie proibite.\\n\\nQuando la gladiatrice di una terra straniera innalzò la bandiera della ribellione, insieme all'Archon di Anemo risvegliatosi,\\nl'anziano uomo pio noto come Pastore anonimo mobilitò i veri fedeli della Chiesa di Favonius.\\nInsieme a molti altri, versarono il loro sangue di martiri su questi campi color smeraldo.\\nE insieme, intonarono un canto per salvare la nazione, la seconda parte finora sconosciuta di quel vecchio canto popolare:\\n\\n\"Lasciate l'acciaio tagliente a coloro che daranno la vita per la lotta.\"\\n\"Ai ladri una forca ardente preparate.\"\\n\"Le frecce ormai consunte aguzzate.\"\\n\"Perché quando sentiremo risuonare la musica, la testa delle bestie abbatteremo.\"\\n"
}