{
    "Weapon15503_IT.txt": "\\n\"Il vento dell'ovest porta via il profumo del vino\",\\n\"il vento di montagna porta le nuove buone novelle\",\\n\"la brezza lontana agita il mio cuore\",\\n\"e canta la mia nostalgia di te.\"\\n\\nTanto tempo fa, c'era un cavaliere dall'aspetto sempre cupo.\\nSolo una canzone poteva fargli smettere di aggrottare la sua fronte,\\ne solo una certa ragazza, che cantò quella canzone in piazza,\\npoté fargli dimenticare per un po' il grande fardello del suo dovere.\\n\\nMa alla fine, una calamità giunse su questa terra.\\nLe canzoni che un tempo volavano allegramente nel vento furono soffocate da un drago velenoso.\\nSulla scia dei suoi passi sconvolgenti, anche le urla e le fiamme furono fatte a pezzi.\\nL'Archon di Anemo udì la loro agonia, anche se si era rifiutato di governare.\\nMa per proteggere il sogno dei suoi vecchi amici, e difendere i verdi campi baciati dal vento,\\nsi svegliò nuovamente dal suo lungo sonno, e con il drago del cielo volò in battaglia...\\nAnche il Cavaliere e i suoi compagni combatterono per la loro terra.\\n\\nQuando il drago venefico cadde in rovina sulla vetta sigillata dal ghiaccio, il drago celeste si addormentò nell'antica torre.\\nMa il Cavaliere era nella valle e, avendo perso il suo sangue vitale, mentre cadeva, riuscì a pensare solo a questo:\\n\"Lei sta studiando all'estero, quindi dovrebbe stare bene. Ma ahimè, quanto vorrei risentire di nuovo il suo canto.\"\\n\"Almeno Arundolyn e Roland stanno bene. Quando lei tornerà, questo disastro dovrebbe essere passato.\"\\n\\nSono molte le canzoni in lode dell'Archon e le melodie che ricordano la battaglia dei due draghi, ma si persero tutte pian piano.\\nAnche la canzone che la ragazza amava cantare è cambiata al suo ritorno.\\n\"I denti di leone volano via nel vento estivo\",\\n\"l'autunno porta la fragranza del grano.\"\\n\"Ma nessun vento in qualsiasi stagione della terra\"\\n\"farà volgere il tuo sguardo su di me di nuovo.\"\\n\\nE dopo che la sua voce e le sue lacrime si erano esaurite, la ragazza giurò di usare la fiamma della sua vita per purificare la disonestà del mondo.\\n"
}