{
    "Weapon15509_IT.txt": "\\nQuest'arco, crepitante di saette, ha mantenuto il suo lustro nonostante sia stato sommerso dalla densa oscurità.\\nNell'era della catastrofe venuta dal mare lontano, esso fu l'arma preferita di un abile spadaccino.\\n\\nDa giovane vagò per le montagne e fece una scommessa con una grande Tengu in cui si era imbattuto.\\nScommise il proprio corpo giovane e forte contro un arco donato dalla Shogun.\\n\\nQuella scommessa riusciva a ricordarla solo ogni tanto, quando era ubriaco.\\nQuando giunse l'alba, aveva vinto tre volte e perso altrettante, quindi la sfida con la Tengu finì in pareggio.\\nLa cattiva notizia fu che diventò suo schiavo, ma quella buona fu che vinse quell'arco impareggiabile.\\n\\n\"Ammira, Konbumaru, l'abilità dei tengu con l'arco. Guarda e impara!\"\\nGli fu dato questo soprannome ridicolo, ma alla fine riuscì a vedere la vera forma della Tengu.\\nVolò libera tra le nuvole, sprigionando saette con ogni freccia scoccata dell'arco...\\nEra una danza della morte reale e incondizionata, feroce e imprevedibile, raffinata e meravigliosa.\\n\\nDiversi anni dopo non era più un servo, e aveva padroneggiato sia il tiro con l'arco che la scherma.\\nLo Shogunato lo conobbe tramite una lettera di raccomandazione scritta dalla sua impaziente maestra.\\nNegli anni in cui lavorò sotto la Shogun, le sue abilità nel combattimento migliorarono enormemente, stringendo un gran numero di amicizie e inimicizie.\\nTuttavia, amava ancora vagare libero. Anzi, col grande arco della Tengu al suo fianco, divenne ancora più impavido.\\n\\n\"Che ne dici di fare una scommessa? Uhm, bene. Allora... io scommetto quest'arco.\\nScommetto sull'arco più potente al mondo che tornerò vivo.\\nPer ora lo lascio qui con te. Se io, Takamine, perderò la scommessa, l'arco sarà tuo.\\nDopotutto, tu hai ereditato le mie tecniche di tiro con l'arco, quindi potrai farne buon uso.\\nMa se vinco io...\"\\n\\nQuando la catastrofe arrivò con irruenza dal mare lontano, il samurai e la caparbia sacerdotessa fecero una scommessa.\\nScommisero su quell'arco decorato da incisioni e donato dalla Shogun che lui sarebbe tornato sano e salvo dall'abisso.\\n\\nQuando l'oscuro veleno penetrò nelle profondità della terra e tornò la pace, quello spadaccino non fece ritorno.\\nL'arco donato dalla Shogun fu dato in premio alla sacerdotessa per aver vinto la scommessa.\\nTempo dopo, nella foresta in cui la Saiguu Kitsune aveva smesso di apparire, nel luogo in cui avevano promesso d'incontrarsi,\\negli, incespicando, tornò dall'abisso per rincontrare finalmente la sacerdotessa, che ormai non era più giovane.\\nI suoi occhi, spenti e lordi di sangue secco e lacrime, ritrovarono la luce, ma furono trafitti da una rilucente freccia uncinata."
}