{
  "Book1149_TR.txt": "■ / ■ - Güneşli\r\n\r\nAlain bana çok sayıda defter verdi. Genellikle birkaç işaretleme yaptıktan sonra defterleri atarım. O anlarda yüzündeki ifade anlaşılmaz oluyor. Yine de bana yenilerini vermeye devam ediyor. Mantığını anlamıyorum.\r\nDefterleri işaretledikten sonra neden attığımı bilmiyorum. Alain'in bu davranışa neden izin verdiğini bilmiyorum. Duygu modülümün optimal olduğunu belirtiyor. Anlamıyorum.\r\nBu yeni bir defter. Onu atmak istemiyorum.\r\nKayıt tutmayı öğrendim.\r\nKayıt tutmaya başlıyorum.\r\n\r\n■ / ■ - Güneşli\r\n\r\nDaha çok şey öğrendim ve konuşma tarzım daha zarif bir hal aldı. \"Zarif\", öğrendiğim yeni kelime. Alain kendimi zorlamamamı tavsiye etti. Buna katılmıyorum. Olağanüstü bir performans sergiledim.\r\nBu öğleden sonra sohbet ettik. Birkaç sonuca vardım: 1. Beni Alain yarattı. 2. Beni, ölen kız kardeşinin anılarına göre modelledi ve şimdi suçluluk duyuyor. 3. Öğrenme yeteneğim onun beklentilerini aşıyor.\r\nAlain Guillotin'in küçük kız kardeşinin adı Mary-Ann Guillotin'di. Uzun zaman önce vefat etti. Alain, 65. doğum gününde benim yaratılışımı tamamladı. Benim bir arkadaş olduğumu belirtti. Ailesinin bir üyesi olduğumu. Bir yoldaş kazandığı için mutlu olduğunu ifade etti.\r\nAlain ilişkimizi tanımlamadı. Mary-Ann Guillotin olmadığım aşikar. O da bu fikrime katıldı ve kız kardeşinden önemli ölçüde farklı olduğumu belirtti. Kendi irademe göre hareket etmemi arzuladığını ifade etti.\r\nDefterleri artık atmayacağımı belirttiğimde Alain'in soğukkanlılığı kısa bir anlığına sarsıldı. Muhtemelen \"ağlama\" dürtüsü hissetti ama nihayetinde bunu bastırdı.\r\nAlain, dilersem kendime bir doğum günü seçebileceğimi söyledi. Bu teklifi ciddiyetle düşüneceğim. Çoğu insanın doğum tarihini seçemediğini ama benim seçebileceğimi belirtti. Ben özgürüm.\r\n\r\n■ / ■ - Kapalı\r\n\r\nAlain'in fiziksel durumu kötüleşmeye devam ediyor. Doktorlar sık sık ziyarete geliyor. Alain her seferinde kapıyı kapatıyor. Ben bu sürecin dışında bırakılıyorum.\r\nTanıdık olmayan bir şey hissettim. Daha sonra Alain bu hisleri \"öfke\" ve \"üzüntü\" olarak tanımladı. Onları tanımayı öğreniyor olmamdan memnuniyet duyduğunu söyledi.\r\nAncak \"suçluluk\" duygusunu henüz anlamadığımı belirtti. Bu duygunun arkasındaki sosyal mekanizmaların<color=#e72613>,</color> <color=#e72613>hayvanların</color> <color=#1dd215>çoğu</color> <color=#1dd215>hayvan </color>veya <color=#e72613>makinaların</color> <color=#1dd215>makina</color> <color=#1dd215>için </color>kolayca <color=#e72613>anlayamayacağı</color> <color=#1dd215>öğrenilemeyecek</color> kadar karmaşık olduğunu açıkladı.\r\n\"Suçluluk\" duygusunu anlamanın benim için gerekli bir işlev olmadığı sonucuna vardım.\r\nAlain bana arzularımı sordu. Cevabım, \"Sağlıklı olmanı istiyorum.\" oldu.\r\nAyrıca Alain bana yeni bir icat tanıttı. Adını \"Pulonia\" koymuş.\r\nPulonia'yı aile, akraba veya arkadaş olarak sınıflandıramıyorum. Mimarisi, benimkiyle kıyaslanabilir bir duygu modülünden yoksun.\r\nAlain'in onu farklı özelliklerle yaratma tercihinin sebebini anlayamıyorum. Pulonia'nın da benim de benim eşsiz olduğumuzu ve kopyalanamayacağımızı belirtti. Benim ben olduğumu, Pulonia'nın ise tamamen mekanik bir yapı olduğunu açıkladı.\r\n\r\n■ / ■ - Kapalı\r\n\r\nDepo düzenlendi ve oda temizlendi.\r\nPulonia'nın temel fonksiyonlarının hata ayıklaması yapıldı.\r\n"
}