{
  "Book1152_TR.txt": "■ / ■ - Güneşli\r\n\r\nEbeveynler çocukları dünyaya getirmekten, çocuklar da kendi geleceklerinden sorumludur. Bu toplumsal bir kuraldır. Kanımca bu kuralın söze dökülmemiş son ilkesi, çocukların aynı zamanda ebeveynlerinin son yıllarından da sorumlu olmasıdır.\r\nAlain'in son yılları sona erdi. Geride kalan mal varlığına -az miktarda birikim, Pulonia ve birkaç defter- dair bir vasiyet bıraktı.\r\nÖlümünden sonra çalınmamaları için defterleri yakmamı istedi. Açıkçası defterlerin sayısına bakılırsa onları ancak Pulonia çalabilir.\r\nPulonia, Alain'in hayattaki son uğraşıydı. Kesin bir sonuca ulaştığını görecek kadar yaşayamamış olması ne yazık.\r\nBana bu konuda endişelenmememi ve Pulonia'yı Fontaine Araştırma Enstitüsüne bırakabileceğimi söyledi. Tek pişmanlığı, o insanların ona benim kadar iyi bakamayacak olmalarıydı. Ben bu plana katılmıyorum.\r\nPulonia bende kalacak. Ancak onu ne için kullanacağımdan emin değilim.\r\n\r\n■ / ■ - Yağmurlu\r\n\r\nBugün Alain'in cenazesi vardı. Tören boyunca, sanki gökyüzünde biri ağlıyormuş gibi şiddetli bir yağmur yağdı. Öf. Sinir bozucuydu! Yağmurda şemsiye tutmak çok zahmetli!\r\nAlain toprağa verildi ve her şey sorunsuz ilerledi. Ona veda etmek için öne çıkan bendim, Pulonia ise eve göz kulak olmak için geride kaldı.\r\nHava gece yarısına kadar açmadı. Bir süre mezarın başında oturup Alain'e eşlik ettim, gökyüzündeki ay da bana eşlik etti.\r\nGece çok sessizdi.\r\nArtık o zorlu nefes sesleri duyulmuyor....\r\nBu dünyada kalan tek yoldaşım aymış gibi hissediyorum.\r\n\r\n■ / ■ - Güneşli\r\n\r\nŞimdi gidiyorum. Elveda<color=#e72613>!</color><color=#1dd215> Alain.</color>\r\n\r\n■ / ■ - Kapalı\r\n\r\nGüncelleme Günlüğü<color=#e72613>:</color>\r\nPulonia'nın çay demleme işlevleri geliştirildi.\r\nPulonia'nın yemek teslimatı işlevleri geliştirildi.\r\nPulonia'nın kitap arama işlevleri geliştirildi.\r\nPulonia'nın çamaşır asamama arızası giderildi.\r\nDış dünyaya Pulonia'nın benim hizmetkarım olduğunu iddia edeceğim. Bu, meraklı bazı gözleri ondan uzak tutacaktır.\r\nOnu korumalıyım. Bu Alain'in sırrı ve onun dileği."
}