{
  "Book1189_TR.txt": "<center><color=#FF5E41FF>Güvenli iletişim kanalı kuruldu...</color>\r\n\r\n<color=#FF5E41FF>Veriler yükleniyor...</color>\r\n\r\n<color=#00E1FFFF>Erişim verildi. Kıyamet sonrası dünyada harika bir gün geçirmenizi dileriz Araştırmacı <color=#e72613>Grazina</color> <color=#1dd215>Grażyna</color>.</color></center>\r\n\r\n[Kıdemli Araştırmacı <color=#e72613>Grazina</color> <color=#1dd215>Grażyna</color> <color=#e72613>Myklukho'nun</color> <color=#1dd215>Miklouho'nun</color> Özel Günlüğü]\r\n\r\nMorozov öldü.\r\n\r\nOnun yüzünden o kadar çok masum insan öldü ki... O kadar masum insan benim aptallığım yüzünden öldü, hepsi de Morozov'un kendisinin bile inanmadığı bir yalan uğruna.\r\n\r\nRotwang'ın kim olduğunu ve ne tür sefil planları olduğunu bilmiyorum. Bilmek de istemiyorum. Tek bildiğim, onların kanının benim de ellerimde olduğu. Sırf yalanlarına inandığım için, sırf iyi insanlar için gerçekten de son bir sığınak sunabileceklerine güvendiğim için.\r\n\r\nBunu neden fark edemedim? Boru hatları ilk eklendiğinde Hiçlik aşınmasını taşımak için de kolaylıkla kullanılabileceklerini görmeliydim. Bu da Morozov'un, Dış Dünya'nın çoktan Hiçlik tarafından tamamen yok edildiği yalanını uydurmasına olanak tanıdı.\r\n\r\nAma bunu düşünemedim.\r\n\r\nSayısız insan, bana inanan sayısız insan... Brahe Reed Miller ne derse desin...\r\n\r\nHepsi benim yüzümden öldü.\r\n\r\nBrahe Reed Miller, buradaki Hiçlik aşınmasının bir gecede ortadan kaldırılamayacağını ve Morozov'un da tıpkı Rotwang gibi tüm akıl sağlığını ve insanlığını kaybetmesine rağmen bir gün akılsız bir canavar olarak yeniden dirileceğini söyledi. Bu durum, Donuk Ayın Çocuklarının Ay İlahicisi (Bu nedir bu arada? O tuhaf insanların sadece bir başrahibesi yok muydu?) tarafından geleceği öngörülen kahraman onu tamamen yok edene kadar devam edecekmiş. O zamana kadar, Hiçliğin aşındırdığı bu harabelerde sonsuza dek dolaşacak ve buraya yolu düşenlerin etini ve kanını yiyecekmiş.\r\n\r\nOnun geride bıraktığı sığınak yayın sinyalini kapatamıyorum, kalıcı olarak açık bıraktığı sığınak kapılarını da kapatamıyorum. Burayı doğrudan yok etmek Hiçlik aşınmasının yayılmasına neden olur, bu yüzden elimden yalnızca bir daha kimsenin buraya ayak basmaması için dua etmek geliyor.\r\n\r\nBu yüzden onun beni götürme teklifini reddedip geride kalmayı seçtim. Hem Morozov'un yeniden dirilişini önlemek hem de masum insanların buraya girmesine engel olmak için.\r\n\r\nArtık hayatta kalan o çocukların yüzüne bakamıyorum. Lily, <color=#e72613>Payva'nın</color> <color=#1dd215>Paiva'nın</color> hastalığının ne zaman iyileşeceğini tekrar sorarsa ona ne diyeceğim?\r\n\r\nYalanları tekrar edenler... Onları uyduranlarla birlikte kıyamette gömülmeyi hak eder.\r\n\r\nBrahe Reed Miller, Hiçlik Felaketini temizleyebilen bitkilerle derinden ilgileniyor gibiydi, bu yüzden ondan örnekleri çıkarmama yardım etmesini istedim. Onlara neden bir isim vermediğimi sorduğunda bunu düşündüm ve cevabını bilmediğimi fark ettim. Belki de sadece deneylerimizin gerçeğiyle yüzleşmeye cesaret edemiyordum. Buna karşılık, usta bir hırsız olarak isim haklarını çalacağını söyledi. Sonunda onlara Mandragora adını verdi. İddiasına göre, bir zamanlar Bayan Alia'nın ona anlattığı Uzak Kuzey efsanelerindeki kurgusal bir bitkiymiş. Çiçeklerin dilinde Mandragoralar mutluluğu ve umudu simgelermiş.\r\n\r\nİstediği gibi olsun. Artık bu acı ironiye itiraz etmeye hakkım yok."
}