{
  "Book1205_TR.txt": "\"Taslaklarını Hiç Geciktirmeyen\" Souka'ya:\r\nBlitzara'nın fotoğrafları ulaştı. Hem Aratani hem de ben aldık.\r\nEğer her şey yolunda giderse, birlikte çalışmayı en çok istediğin sanatçı yaklaşık altı ay içinde nihayet müsait olacak. Blitzara'nın resmi <color=#e72613>manga</color> <color=#1dd215>çizgi</color> <color=#1dd215>roman </color>tasarımını o yapacak.\r\nProjenin genel görsel kalitesinin tutarlı olması adına tüm ana kadronun Mantar Yoldaşlarının tasarımlarını da o üstlenecek.\r\nO yüzden o zamana kadar her şeyin doğru dürüst tamamlandığından emin ol, anlaştık mı? Bir de özeti hazırlarken lütfen mümkün olduğunca açık ve ayrıntılı ol.\r\nSumeru'da olduğun için fiziksel taslakları teslim etmek zahmetli olacak. Bunu aklında tut ve önceden plan yap, gidip gelmeleri olabildiğince aza indirmeye çalışmalıyız.\r\nBir şey daha var. Çok ciddi bir konu değil ama önemsiz de sayılmaz.\r\nParalı asker hayatı yaşamak elbette iyi bir tecrübe olabilir. Ama lütfen evrak işleriyle uğraşırken o özgür ruhlu tavrı tamamen benimseme.\r\nAratani son taslağını aldığında, bunu yazması için bir Paralı Asker tuttuğundan... Ya da sen yüksek sesle söylerken başka birinin aceleyle yazıya geçirdiğinden şüphelendi bir an.\r\nBirkaç yıl önceki düzgün el yazınla karşılaştırıldığında, bu yazının aynı kişiden çıktığına inanmak zordu. Aratani <color=#e72613>ne</color> <color=#1dd215>tek</color> <color=#e72613>yazdığını</color> <color=#1dd215>tek</color> <color=#1dd215>tüm kelimeleri </color>anlamak için epey mesai harcadı.\r\nİş arkadaşlarına eziyet etmek iyi bir alışkanlık değil. Lütfen bir dahaki sefere her satırı düzgün ve özenli yazdığından emin ol.\r\nOlur da Aratani bundan dolayı hastalık izni almak zorunda kalırsa bütün düzelti işlerini sana yıkarım...\r\nYine de o sorunları bir kenara koyarsak, bu sefer kaydettiğin ilerleme gerçekten de umut verici.\r\nBirincisi, gereksiz süslü dili bariz bir şekilde azaltmışsın. Ayrıca abartılı söylemlerden uzaklaşarak daha sade ama daha samimi bir yazı stilini tercih etmişsin.\r\nDaha da önemlisi hikayelerini kurgulama şeklinde gözle görülür bir değişim olmuş. \"Büyük olaylar\"la başlayıp olay örgüsünü geriye dönük kurmak yerine artık daha çok karakterin iç tutarlılığına, motivasyonlarına ve genel anlatının akıcılığına odaklanıyorsun...\r\nBelki de <color=#1dd215>\"</color>Mantar Klanı<color=#1dd215>\"</color>, gerçek bir resimli roman ustası olma yolundaki başlangıç noktan olur.\r\nTaslağının son halini dört gözle bekliyorum.\r\n"
}