{
  "Book1150_TR.txt": "■ / ■ - Yağmurlu\r\n\r\nAlain bayıldı. Durumu kötüleşiyor.\r\n<color=#e72613>Muayeneye</color> <color=#1dd215>Doktor,</color> <color=#e72613>gelen</color> <color=#1dd215>sert</color> <color=#e72613>doktorun</color> <color=#1dd215>bir</color> <color=#e72613>yüzünde</color> <color=#1dd215>ifadeyle</color> <color=#e72613>ciddi</color> <color=#1dd215>onu</color> <color=#e72613>bir</color> <color=#1dd215>muayene</color> <color=#e72613>ifade vardı</color> <color=#1dd215>etti</color>.\r\nAlain'in astı onu ziyarete geldi ve yanında yepyeni bir çay takımı ile pahalı <color=#e72613>bir </color>çay <color=#1dd215>yaprakları </color>getirdi. Alain çay içmeyi sevmez, lüks şeyler kullanmaya da alışkın değildir. Dolayısıyla çay takımı benim oldu.\r\n\r\n■ / ■ - Güneşli\r\n\r\nSaksıdaki tüm bitkilerim serpilip büyüyor. Bu basit bir iş, kendime pay çıkarmak için fazla kolay görünüyor. Koşullar uygun olduğunda, herhangi bir bahçıvandan bağımsız olarak kendi kendilerine büyüyorlar.\r\nKendimde bir paralellik görüyorum. Ben de büyümek için hiçbir şeye ihtiyaç duymam.\r\n\r\n■ / ■ - Kapalı\r\n\r\nBugün Alain'e Pulonia'nın son testlerinde yardım ettim. Yürüyemediği için onu tekerlekli sandalyesiyle oraya götürdüm.\r\nAlain pek bir duygu göstermedi. Pulonia'nın istikrarlı performansına rağmen memnun değildi.\r\nAçıklamasına göre Pulonia, özünde sadece bilinmeyeni hesaplamak için tasarlanmış bir algoritmaymış. \"Bilinmeyen\"in ne olduğu konusunda ise kendisi de emin değil.\r\n\"Bilinmeyen\"in kapsamı çok geniş, ölçülemeyecek kadar geniş. Onun bile bir cevabı olmamasını ve bu farkındalığın ona keder vermesini anlamakta zorlanıyorum.\r\nHiç anlamıyorum.\r\nAlain bir soru sordu: \"Bu dünyanın kaderine nasıl bakmalıyız?\" \"Bir dedektör kullan.\" diye yanıtladım.\r\n\r\n■ / ■ - Güneşli\r\n\r\nAlain bana eski defterlerini emanet etti. Bu bana gerçekten keyif veriyor, onun aktardığı bilgilere çok değer veriyorum.\r\nSon zamanlarda bu dünyanın kaderi üzerine kafa yoruyorum. Kısa sürede bunun cevabı olmayan bir sorgulama olduğu sonucuna vardım. İnsanlar kendi kaderlerini bile kavrayamazken dünyanınkine karışmaya nasıl cüret edebilirler? Gerçekten de aptalca bir düşünce.\r\nAlain, bu tür fikirlere sahip epey aptal olduğunu söyledi. Güldüm ve ona inanmaz gözlerle baktım. Sonra o da gülmeye başladı ama neyi komik bulduğunu anlayabilmiş değilim."
}