{
  "Book1126_TR.txt": "<color=#e72613><image name=UI_ReadPic_121317 />\r\n(Gece kadar karanlık bir tüy. Hazine Avcılarının kurucusu Reed Miller'ın bir yadigarı olduğu söyleniyor.)\r\n\r\n</color>O zamanlar zifiri karanlık ve çamurlu akıntılar henüz çorak tundraya sızmamıştı, soylu Feylerin koruması altındaki yoksullar rahatça uyuyabiliyordu.\r\nFakat rüyasız ve sıkıcı işle geçen bir hayat acı sayılmazdı. Herkes emeğinin karşılığında ufak bir mükafat alıyordu ve sıcak kalmaya yetiyordu bu.\r\n<color=#e72613>Zira Snezhnaya'nın Çarı merhametliydi ve buz denizi kadar engin bir kalbi vardı. Kısa ömürlü küçük ölümlülere karşı bile cömertti.</color>\r\nÜstelik soylu prensler, sonsuz şatafat içinde yaşamanın ölümlülerin zayıf ruhlarını bozabileceğini söyleyen kadim bilgeleri anlıyorlardı.\r\nDolayısıyla açlığa ve soğuğa karşı bir tek onlar mücadele etmezdi, zira halk uğruna tok olmanın günahını taşımak zorundalardı.\r\nNe kadar merhametli bir bilgelikti onlarınki, adeta erdemlilik timsalleri! Hem soylular hem halk, hükümdarlarının kutsal adına övgüler diziyordu.\r\nFeylerin ulu efendisine övgüler olsun; o ki sert bir baba misali, çile içinde yaşayan tüm varlıklar için ince ince işlediği bir hiyerarşi ve idare nizamı kurmuştur.\r\n<color=#1dd215>Dolayısıyla açlığa ve soğuğa karşı bir tek onlar mücadele etmezdi, zira halk uğruna tok olmanın günahını taşımak zorundalardı.</color>\r\nNe var ki saf beyaz ışığın derin gölgeler düşürmesi gibi, soyluların iyi niyetleri çoğu zaman akılsızların gözünde kaybolup gitmiştir.\r\nVe bir hazinenin başına yüksek bir duvar örüldüğünde, kalbi hırstan kabaranlar her daim onu çalmaya heves etmiştir.\r\n<color=#e72613>Hayatı</color> <color=#1dd215>\r\nNe</color> <color=#e72613>yutup</color> <color=#1dd215>var</color> <color=#e72613>götüren</color> <color=#1dd215>ki</color> <color=#e72613>karanlık</color> <color=#1dd215>saf</color> <color=#e72613>sel</color> <color=#1dd215>beyaz</color> <color=#e72613>gelmeden</color> <color=#1dd215>ışığın</color> <color=#e72613>evvel</color> <color=#1dd215>derin gölgeler düşürmesi gibi</color>, <color=#e72613>tarihin</color> <color=#1dd215>soyluların</color> <color=#e72613>sahnesine</color> <color=#1dd215>iyi</color> <color=#e72613>Cennetin</color> <color=#1dd215>niyetleri</color> <color=#e72613>ve</color> <color=#1dd215>çoğu</color> <color=#e72613>kuzgunların</color> <color=#1dd215>zaman</color> <color=#e72613>efendisi</color> <color=#1dd215>akılsızların</color> <color=#e72613>daldı</color> <color=#1dd215>gözünde kaybolup gitmiştir</color>.\r\n<color=#e72613>\r\n</color>Adı Reed Miller'dı; bir gün uluslar arasında ün salacak olan o meşhur usta hırsız.\r\nNereden geldiğini kimse bilmezdi; çevirdiği sayısız yalanın ardında sakladığı hakikati de kimse çözemedi.\r\n<color=#e72613>Belki kutsal beyazlara bürünenlerle alay etmek için, belki de çürüten açlık, sefalet ve hınç içinde yaşayanları ayağa kaldırmak için kara kuzgunun işaretini yükseltti.</color>\r\nDışlananları, hor görülenleri topladı ve ilk Hazine Avcıları topluluğuna tanrıları hor gören cesur sözler vaaz etti.\r\n<color=#1dd215>Nereden geldiğini kimse bilmezdi; çevirdiği sayısız yalanın ardında sakladığı hakikati de kimse çözemedi.</color>\r\n\"Ey yoksullar, ey açlar, ey soğuktan titreyenler, ezilenler, hor görülenler. Buraya gelen tüm kardeşlerim...\"\r\n\"Eğer kaderin elinden zulüm gördüyseniz, yahut komşunuzun kederine geceler boyu ağladıysanız...\"\r\n<color=#1dd215>\r\n</color>\"<color=#1dd215>Kırın zincirlerinizi ve bize katılın, kardeşlerinizin yanına gelin.\"\r\n\"Bırakın ölüler gömsün ölüleri; sizse aç ve yoksullar için, size tepeden bakanların servetiyle yeni bir Cennet inşa edin.\"\r\n\"</color>Eğer siz de korkudan uzak bir sığınak istiyorsanız, siz de gözyaşlarının olmadığı bir dünya düşlüyorsanız...\"\r\n\"Kırın zincirlerinizi ve bize katılın, kardeşlerinizin yanına gelin.\"\r\n\"Bırakın ölüler gömsün ölüleri; sizse aç ve yoksullar için, size tepeden bakanların servetiyle yeni bir Cennet inşa edin.\""
}