{
  "Book1182_TR.txt": "[Kıdemli Araştırmacı <color=#e72613>Grazina</color> <color=#1dd215>Grażyna</color> <color=#e72613>Myklukho'nun</color> <color=#1dd215>Miklouho'nun</color> Deney Raporu: Fenotipik Çeşitliliğe Dayalı Hedefli Bitki Islahı Araştırması]\r\n\r\n...<color=#e72613> </color>Profesör H. <color=#e72613>Verkhratskyi'nin</color> <color=#1dd215>Verkhratskiy'nin</color> kıyametten önceki deney kayıtlarında belgelendiği üzere, Kuuvahki belirli bitkilerin büyümesi üzerinde katalitik bir etki göstererek Kuuvahkiye daha uyumlu fenotiplerle sonuçlanan gelişimsel mutasyonları tetikler...\r\n\r\n... Mutasyon sürecinin yapay olarak düzenlenmesiyle, Kuuvahkiye yüksek hassasiyeti olan yeni bitki çeşitlerinin seçici olarak geliştirilebileceği düşünülebilir... Fotosenteze benzer şekilde... Bu bitkiler çevrelerinden bağımsız olarak Kuuvahki biriktirerek potansiyel Hiçlik aşınmasını ortadan kaldıracaktır...\r\n\r\n... Ön deneyler, kontrol edilen varyantların fenotipik özelliklerinin çoğunun kalıtsal olduğunu göstermektedir...\r\n\r\n... Amir Morozov'a, Kuuvahki dağıtımı için boru hatları eklenerek mevcut havalandırma sisteminin değiştirilmesi için bir talep iletildi. Sirkülasyon, bu yeni yetiştirilen (henüz isimlendirilmemiş) bitkiler tarafından sağlanacak...\r\n\r\n... Amir Morozov, dışarıdaki kıyamet sonrası dünyaya geri dönebileceğimiz konusunda pek umutlu görünmese de (ki tamamen anlaşılabilir bir durum bu), değişiklik planını yine de onayladı...\r\n\r\n... Şimdi, <color=#00E1FFFF><color=#e72613>vanaları</color> <color=#1dd215>vanayı</color></color> açtığımızda, geri dönüştürülebilen sürekli bir Kuuvahki tedarikimiz olacak...\r\n\r\n... İnsanlar, özellikle de bizi buraya kadar takip eden çocuklar, sonsuza dek sığınakta kalmamalı. Bir gün, onlar ya da onların çocukları henüz yok edilmemiş yeni bir dünya keşfedecekler. O zaman geldiğinde, bu çiçekler onların zifiri karanlık aşınmayı arındırmasına yardım edecek ve buz mavisi gökyüzünün altında gururla yürümelerini sağlayacak..."
}