{
  "Book1204_TR.txt": "Haniyyah'nın üzerinde çalıştığı bir makale. Birçok kelime ve ifadenin etrafı çizilmiş ve \"Gözden geçirilecek\" veya \"Geliştirilmesi gerek\" şeklinde notlar alınmış.\r\nEl yazısına bakılırsa Haniyyah'nın kendi notlarının yanı sıra kenarlarda Souka tarafından eklenmiş açıklamalar da var...\r\nBazı paragrafların üzeri tamamen çizilmiş ve yanına şöyle bir not düşülmüş: \"Amurtadaki hocalar bu konunun tartışmaya açık olduğunu düşünüyor.\"\r\nEl yazısı biraz özensiz ve kelime seçimlerinin birçoğu yersiz olsa da, Haniyyah'nın ifadelerini tek tip hale getirip resmi akademik dile uyarlamak için elinden geleni yaptığı belli oluyor.\r\n...\r\nGiriş:\r\nBu cilt, Mantarlarla etkileşime girmesi gerekebilecek canavar terbiyecileri, biyolojik araştırmacılar ve hayvan meraklıları için teorik destek sağlayarak Mantarların yaşam alışkanlıklarını ve temel davranış kalıplarını açıklamayı amaçlamaktadır.\r\nKitap, Mantarlarla etkileşime geçme sürecinin genel adımlarını esas alarak şu bölümlere ayrılmıştır:\r\nI. Faaliyet Alanları ve Tür Tespiti\r\nII. Ön Hazırlıklar ve Gerekli Malzemeler\r\nIII. Saldırganlığı Azaltma ve İletişim <color=#e72613>Temeli</color> <color=#1dd215>Temellerinin</color> <color=#e72613>Kurma</color> <color=#1dd215>Atılması</color>\r\nIV. Temel Etkileşim Yöntemleri\r\nV. Tehlike Sinyalleri ve Geri Çekilme Prosedürleri\r\n...\r\n...\r\nIII. Bölüm: Saldırganlığı Azaltma ve İletişim <color=#e72613>Temeli</color> <color=#1dd215>Temellerinin</color> <color=#e72613>Kurma</color> <color=#1dd215>Atılması</color>\r\nYazar, birkaç yıl süren araştırması boyunca 1.332 ayrı Mantarı doğrudan gözlemlemiştir. Aşağıda sunulan tüm sonuçlar, birinci elden saha çalışmalarına dayalı veri analizlerinden elde edilmiştir.\r\nŞunu belirtmek gerekir ki Mantarların %92'si yakında insanların varlığını tespit ettiklerinde savaşa hazır hale gelir. Bu nedenle onların güvenini kazanmak çok zordur.\r\nGeçmişte bazı araştırmacılar, özel ilaçlar ve cihazlar kullanarak Mantarları zorla kontrol etmeye çalıştı. Ancak bu tür yöntemler çok daha büyük riskler taşıyor. Bu yöntemler saldırganlıklarını artırabilir, Mantarların aktif oldukları alanların genişlemesine neden olabilir ve hatta algı sınırlarının içindeki tüm insanlara ayrım gözetmeksizin saldırmalarına yol açabilir.\r\nAkademinin bu riskleri ortadan kaldırma çabaları da çıkmaza girdi ve kısa vadede pratik bir çözüm görünmüyor.\r\nBu nedenle kapsamlı doğrulamadan geçmemiş cihazların veya iksirlerin kullanılması kesinlikle tavsiye edilmez.\r\nŞu anda, en düşük öğrenme maliyetine ve en yüksek tutarlılığa sahip yöntemde aracı hayvanlar kullanılmaktadır.\r\nMantarlar yaban hayvanlarına karşı daha az tetiktedir. Hayvan yoldaşların yardımıyla saldırganlıklarını önemli ölçüde azaltmak mümkündür.\r\nBaşarı oranı ekstrem derecede düşük kalsa da (ortalama %6 civarında), bu yaklaşım şu anda mevcut en istikrarlı ve en güvenli seçenektir.\r\nSumeru'daki Alacakaranlık Kuşları nispeten ideal bir seçim olarak kabul edilir. Bir Alacakaranlık Kuşu için beklenen eğitim süresi yaklaşık bir yıldır ve tahmini maliyetleri 900.000 ila 1.450.000 Mora arasında değişir. Terbiyecinin uzmanlık seviyesine bağlı olarak masraflar 1.800.000 Moraya kadar yükselebilir...\r\n...\r\n...\r\nV. Bölüm: Tehlike Sinyalleri ve Geri Çekilme Prosedürleri\r\nÖn güven tesis edildikten ve kısa mesafeli temas başarıyla sağlandıktan sonra bile gardınızı düşürmemelisiniz.\r\nİnsanlar tarafından yaygın olarak kullanılan bazı beden dili ve jestler, Mantarları farkında olmadan kışkırtarak onların yeniden yüksek alarm durumuna geçmesine neden olabilir.\r\nÖrneğin: Havalanma yeteneğine sahip bir Mantar aniden yerden havalanabilir ve vücudu sabit bir ritimle yükselip alçalmaya başlayabilir...\r\nBu gibi durumlarda temas geçici olarak kesilmelidir. Düşmanca bir hamle niyetinizin olmadığını belli etmeden önce Mantarın duygusal dengesini yeniden kazanmasını beklemek gerekir.\r\nSağlam bir güven temelini yavaş yavaş oluşturmak için her zaman sabırlı olmak ve dikkat çekmeyen bir duruş sergilemek esastır.\r\nGeri çekilme süreci sırasında ilk öncelik, sert veya ani vücut hareketlerinden kaçınmaktır...\r\n...\r\n...\r\nIX. Bölüm: Mantar Faaliyetlerinin İkincil Etkileri\r\nGeniş bir kategori olan Efsanevi Canavarların alt sınıfını oluşturan Mantarlar, Element Enerjisini sınırlı da olsa kullanma yetisine sahiptir. Ancak dikkatli olunmazsa bu enerji yakındaki kişiler ve çevre üzerinde öngörülemeyen sonuçlar doğurabilir.\r\nBunun yanı sıra, güncel biyolojik sınıflandırmalar Mantarların mutasyona uğramış sporlardan türediğine işaret ediyor. Geniş çaplı kanıtlar henüz yetersiz olsa da, şu ihtimal göz ardı edilemez: Bir Mantar belirli bir büyüme aşamasına ulaştığında, etrafa ilave sporlar saçmaya başlayabilir.\r\n<color=#e72613>Bu</color> <color=#1dd215>Spor</color> <color=#e72613>sporlar</color> <color=#1dd215>solunmasından</color> <color=#e72613>insanlar</color> <color=#1dd215>kaynaklanan</color> <color=#e72613>tarafından</color> <color=#1dd215>potansiyel</color> <color=#e72613>solunduğu</color> <color=#1dd215>patolojik</color> <color=#e72613>takdirde</color> <color=#1dd215>belirtiler henüz belirlenmemiştir.</color>\r\nBu nedenle, Mantarlarla kapalı alanlarda uzun süre bir arada bulunmaktan kaçınılmalıdır. Bir çadırın içinde barınılırken bile sık sık havalandırma sağlanmalıdır.\r\n\r\n...\r\nXII. Bölüm: Mantarların Kabul Ettiği Yiyecekler\r\nYiyecekler, güven oluşturmak ve bağları güçlendirmek için önemli bir köprü görevi görür. Mantarlarla istikrarlı bir ortaklık kurmak için onların beslenme tercihlerini anlamak çok önemlidir.\r\nTeknik olarak Mantarlar geleneksel anlamda \"yemek\" yemezler. Bunun yerine belirli ortamlardaki besinleri kendilerine has bir işlemle <color=#1dd215>\"</color>emerler<color=#1dd215>\"</color>.\r\nÖnceki çalışmalarda Amurta araştırmacıları, bitki bazlı jellerin Mantarların uzun süre boyunca ihtiyaç duyduğu maddeleri depolamak için kullanılabileceğini keşfetmişlerdir. Bu jeller besin taşıyıcıları olarak işlev görür ve sürekli besin sağlar.\r\nBu jel daha sonra geliştirilerek Muhteşem Jöle olarak bilinen sabit bir forma dönüştürülmüştür. Temel hazırlama yönteminin tüm ayrıntıları Ek III'te, aroma özütleme ve ekleme teknikleri ise Ek IV'te yer almaktadır.\r\nKapsamlı vaka çalışmaları henüz yetersiz olduğundan, bu bölümde sadece bazı Mantarların damak zevkine hitap ettiği kanıtlanmış <color=#e72613>lezzet</color> <color=#1dd215>malzemelere</color> <color=#e72613>malzemelerine </color>yer verilmiştir.\r\nMevcut durumda nispeten stabil olduğu onaylanan malzemeler: Böğürtlen, Nane, Valyemiş, Yengeç Yumurtası, Eflatun Kavun, Soğan, Bulle Meyvesi, Kahve, Lakka Böğürtleni...\r\nÖnerilmeyen malzemeler: Jueyun Biberi, Karabiber, Çiğ Et, süt ürünleri, Badem, Baharat, Spinel Meyvesi...\r\n..."
}