{
  "Relic15044_1_TR.txt": "\r\nIlıman bahar rüzgarlarının henüz buzları ve karları eritmediği, eski ve çorak bir çağdı.\r\nBuz mavisi kadehler hiç tatlı şarap görmemişti; fani dudaklardan acı şarkılardan başka bir şey dökülmezdi.\r\n\r\nSuskun okçu, boyun eğmez rüzgar duvarını delmek için canını feda ederek son okunu tirana fırlattı.\r\nMeydan okuma nidaları yükseldi ve esinti dalgalanarak fırtınalı bir gelgite dönüştü, yalnız kralın kalbinin derinliklerine <color=#e72613>saplandı</color> <color=#1dd215>işledi</color>.\r\nBöylece ölümlülerin tanrılara karşı isyanı sona ermeliydi, zira Fırtınanın Efendisi yüksek kulesinden aşağı atılmıştı.\r\nAncak zincirlerinden kurtulan kahramanlar, henüz kaybettikleri yoldaşlarının yasını tutamadan,\r\nYeni bir hayata kavuşan herkesi yutmak niyetine sahip vahşi ve <color=#e72613>kötü</color> <color=#1dd215>ötü</color> bir fırtına toplandı.\r\n\r\nHerkes tarafından terk edilmiş ve sanrıları yıkılmış tiranın, tahtının enkazı ortasındaki son ağıdı buydu.\r\nSonları yaklaşırken hınca tutunan en zayıf tanrılar bile ölümlü ellerin yaptığı en kudretli kaleleri devirebilir.\r\nHele ki gücüyle buzu ve karı parçalayabilen, gazap rüzgarlarıyla dağları yarabilen ve tek bir okla ejderhaları düşürebilen Tanrı Kral'ın kendisi.\r\n<color=#e72613>Kendini</color> <color=#1dd215>Tanrı</color> <color=#e72613>var</color> <color=#1dd215>katletme</color> <color=#e72613>gücüyle</color> <color=#1dd215>mücadelesine</color> <color=#e72613>tanrı</color> <color=#1dd215>tüm</color> <color=#e72613>katletmeye</color> <color=#1dd215>kuvvetlerini</color> adayanlar, artık bu beklenmedik felakete engel olamıyordu.\r\nHarabelerin üzerinde yeniden alevlenen umut, gazaplı fırtına tarafından yutulmaya ve mutlak bir viraneliğe yol açmaya mahkum görünüyordu.\r\n\r\nKükreyen yıkım tam saldırmak üzereyken perinin, şövalyenin ve kulenin altındaki herkesin gördüğü şey...\r\n... Savaşta tecrübesiz, vücudu çelimsiz bir <color=#e72613>oğlandı</color> <color=#1dd215>çocuktu</color>. Şiddetli rüzgara doğru ilerlerken parmakları lirinin tellerinde dans ediyordu.\r\n\r\nDaha önce hiçbir şarkı o anın gizli sırrını açığa çıkarmamış, hiçbir şiir de gerçeğini sorgulamamıştı.\r\nYeryüzünün kemiklerini parçalayacak dişlere sahip olan rüzgar aniden sustu. Daha sonraki <color=#e72613>inananlar</color> <color=#1dd215>müritler</color> buna bir mucize diyecekti.\r\nŞafaktan önce yazılmış sözleri yüce Şarkılar <color=#e72613>Tanrısından</color> <color=#1dd215>Tanrısı'ndan</color> başkası bilmez..."
}