{
  "Relic15043_4_TR.txt": "\r\nGeçmiş bir çağda, ilkel göklere rehberlik eden gümüş çarkların sayısı henüz üçtü.\r\nO zamanlar, göklerden bahşedilen yasalar henüz derlenmemişti ve insanlığın sınırları henüz çizilmemişti.\r\n\r\nTanrıların oğulları ve kızları, yeni yaratılmış bahçelere ve vadilere dağılmıştı, sayıları ise <color=#e72613>sınırsızdı</color> <color=#1dd215>sayısızdı</color>.\r\nO zamanlar göğün elçileri, cahil insan kalabalıklarının arasında dolaşarak refah ve bilgelik tohumları ektiler.\r\nSonunda<color=#1dd215>,</color> tanrıların vadettiği refah, zeka ateşini yaktı ve bu da şüphe fısıltılarını körükledi.\r\n\r\nCevabın arayışında olan halk rahiplerini seçti; cevaptan korkan rahipler ise krallarını kutsadı.\r\nÖlümcül ahmaklık, tanrıların elçilerinin gazabını uyandırdı. Sorular karşısında ilahi elçiler tek kelime etmedi.\r\nVe böylece insanlar, karanlık ve güneşsiz gecede bakışlarını gökyüzüne çevirip üç parlak aya kurbanlar sundular.\r\n\r\n<color=#e72613>Rüyaların</color> <color=#1dd215>Gece</color> <color=#1dd215>göğünün üzerinde, rüyaların </color>ve şiirin kızları, <color=#e72613>gece göğünün üzerinde </color>ölümlü dünyanın her değişimini <color=#e72613>aralıksız</color> <color=#1dd215>tetikte</color> <color=#e72613>bir</color> <color=#1dd215>ve</color> <color=#e72613>şekilde,</color> <color=#1dd215>durmaksızın</color> <color=#e72613>dikkatle gözledi</color> <color=#1dd215>izledi</color>.\r\nArianrhod Krallığı'nın derin uykusunda, yetmiş kademeli merdivenin dibinde, parıldayan gümüş <color=#e72613>gemilerin</color> <color=#1dd215>kapların</color> yanında.\r\nTa ki bu zavallı küçük insanların kalplerinin de ay depremleriyle çalkalanacağını duyana dek...\r\n\r\nTıpkı bir zamanlar gümüş yıldızların ejderhaların göklerde süzülen gemilerine yol göstermesi gibi, gece de gözlerini yeryüzüne dikmişti.\r\nAyın altına delilik ve ilham getirdiler. Bu, Düzenin veremeyeceği bir yanıttı.\r\nSabah yıldızı yeniden yükseldiğinde, <color=#e72613>başrahibe</color> <color=#1dd215>başrahip</color> dağın zirvesinden elinde daire şeklinde küçük bir tılsımla geri döndü.\r\nBu \"Ay Çarkı\", üç ay ile halk arasındaki yeni antlaşmaydı."
}