{
  "Relic15044_5_TR.txt": "\r\n<color=#e72613>\"Ne demirden kılıçlar onu kesebilir ne de taşlar onu hapsedebilir.\"</color>\r\n\"Rüzgar, gelecekten korkmadan ona doğru eser.\"\r\n\"Ey kederli tiran, ellerine ne kadar kan bulaşırsa bulaşsın,\"\r\n\"Rüzgar esmeye devam ettiği sürece şarkının özgürlüğünü asla sahiplenemeyeceksin.\"\r\n\r\nFırtına, yıkılmakta olan kutsal tahtın önünde şiddetle eserken çelimsiz genç, lirinin tellerine son kez vurdu.\r\nBir zamanlar sadece karanlık sokakların gölgelerinde çalınan, ezilenlere cesaret fısıldayan o melodi,\r\nArtık yılların yorucu mücadelesiyle dövülmüş; hiçbir fırtınanın parçalayamayacağı bir kasırgaya, kalabalıkların kükreyen bir isyanına dönüşmüştü.\r\n\r\nEğer fani beden tanrıların makamını aşamıyorsa, eğer \"bu anın\" şarkısı felaketin elini durduramıyorsa,\r\nO halde bırak da sayısız \"anın\" arzuları, çağlar boyunca yankılanan özgürlük hasretiyle birleşsin.\r\nTek bir anın iliklere işleyen nefreti, rüzgarda savrulan taç yaprakları gibi Zaman'ın enginliğinde dağılsın.\r\n\r\nO tek ve olağanüstü anda, bedeni bir enstrümana dönüşen genç, bir zamanlar yalnızca Zamanın Efendisi'ne ait olan telleri çaldı.\r\nBin Rüzgarın Annesi bile şaşırmış, gözleri kısa bir anlığına ıssız kuzey topraklarına dönmüştü.\r\nO şiddetli, anlık fırtına; rüzgarın ve renklerin bin yıllık bir şiirine dönüştü,\r\nBerrak pınarları ve hoş kokulu meyve şaraplarını okşayan esintilere, çamların uzak şarkılarına ve yemyeşil tarlalardaki pastoral melodilere dönüştü.\r\nHem soylu kanı döken hem de zehirli ejderhayı deşen kılıç, eski zamanların vakur yeminleri ve aşıkların iç çekişleri oldu.\r\nŞafak sökerken bin yıllık senfoni ilk notasını çaldı.\r\nAdı Mondstadt'tır ve kalplerinde özgürlük barındıran herkes de onun müzisyenleridir.\r\n\r\nFakat tellere ilk vuranın eti ve kanı, bir ulusun şarkısının ağırlığını taşıyamadı.\r\nZamanın gasp edilmiş gücünü çağıran o büyük senfoni, bir anlık yakıcı öfkeyi bin yıllık bir anın içine akıttı.\r\nOzanın bedeni çöken kuleyle birlikte düştü ve ebediyen yaşaması gereken ismi, zamanın rüzgarlarıyla silinip gitti.\r\nTıpkı baharın nefesiyle eriyen narin karlar gibi, hem hafızanın hem de sesin hatırlayamayacağı kadar kayboldu.\r\nYalnızca o minik rüzgar ruhu, Zamanın ve Rüzgarın Annesi'nin iktidarını ona bahşettiği gün,\r\nGeçmiş günlerden bir zaman ipliğini, yılların tersine akışının bile kurtaramayacağı o isimle birlikte sessizce sahiplendi.\r\n\r\n\"Sevgili dostum, şimdi bu bin yıllık esintiyi ve onunla birlikte neşe hasretini ve özgürlük düşlerini al.\"\r\n\"Benim yasımı tutma. Rüzgar estiği sürece tıpkı bir zamanlar benim yaptığım gibi halk da yarına dair umutlarına şarkılar yazacaktır.\""
}