{
  "Weapon14522_TR.txt": "\r\n\"Ey küçük güvercin, ayın çocuğu,\"\r\n\"Beyaz tüylerin tozdan lekelense de,\"\r\n\"Sıcacık bir kucakta yatmasan da,\"\r\n\"Uykunda ay seninle olsun.\"\r\n\r\nParçalanmış bir kabuk, asla bir aya dönüşmemiş olan sisli diyara doğru düşerken lütufları berrak sulara ve yosunlu ovalara <color=#e72613>dağılır</color> <color=#1dd215>dağıldı</color>.\r\nZaman'ın ve Rüzgar'ın erişemeyeceği bir zindanda<color=#1dd215>,</color> geriye doğru yol alan kişi<color=#e72613>,</color> üç kız kardeşin ebedi <color=#e72613>uykusuna</color> <color=#1dd215>uykusunu</color> <color=#e72613>tanık olur</color> <color=#1dd215>seyreder</color>.\r\nBaşlangıcı ya da sonu olmayan, ebedi ve fani olanın içinde, tutsak Ay Hanımı gecede süzülür,\r\nBilinci, <color=#e72613>mazinin</color> <color=#1dd215>geçmiş</color> <color=#1dd215>yılların </color>örgüsüne dokunmuş puslu, uhrevi anıları nazikçe okşar...\r\n\r\nGümüşi gemi, gündüzle gecenin iç içe geçtiği o anda dağlar ve denizler arasında devriye geziyordu.\r\n<color=#e72613>Yeryüzünün</color> <color=#1dd215>Toprak</color> kemiklerin nabzının henüz göklere boyun eğmediği çağda, bu gemi lekelenmemişlerin ruhlarına rehberlik etti,\r\nOnları yozlaşmış ölümlüler diyarından ve dondurucu atmosferden geçirerek gözlerden uzak, ayın karanlık yüzünde huzur içinde yatmalarını sağladı.\r\nYine de bu, altın salonun üç hanımefendisinin bakışlarını insanoğlunun çocuklarının gözleriyle buluşturamadı.\r\nYedi Felaketin Efendisi, tanrıların ölümlü dünyanın küçük acılarına merhamet göstermesine müsamaha göstermezdi,\r\n<color=#e72613>Zira</color> <color=#1dd215>Ezeli</color> <color=#e72613>ezeli </color>yasaların önünde yalnızca mutlak teslimiyet ve alçak gönüllü bir saygı, insanlığa gösterilen gerçek bir ilgi olarak kabul edilebilirdi.\r\nYeşim renkli odalarında, tüm canlıların gümüş kader ipliklerini eğiren üç kız kardeş bile...\r\nSöz konusu kaderin yıktığı kadim <color=#e72613>halklar</color> <color=#1dd215>insanlar</color> ve faniler olduğunda, onlar üç katlı bir sessizliğe bürünmüşlerdi.\r\nAcıma, şefkat, hayranlık ve hasret her zaman yüz binlerce kilometre boyunca uzanan, ay ışığından tül gibi ince bir perdeyle ayrılırdı.\r\n\r\nGerek yeryüzündeki canlıları savunmak için kadim, karanlık ve yozlaşmış efendilerine karşı çıkmak zorunda kalmış olmaları,\r\nGerek aralarındaki anlaşmazlıkların ortasında, isyan közünün yanmaya devam etmesi için birbirlerini görmezden gelmek zorunda kalmaları,\r\nGerek zalim bir taht hırsızından intikam almak için kendi kalplerini karanlık ve aşınma ile lekelemeye sürüklenmeleri...\r\nTıpkı onun gibi, onlar da ölümlü dünyada yürüdüler; tıpkı onun gibi, onlar da sayısız soğuk geceyi aydınlatan üç aydılar.\r\nNihayetinde, aydınlatamadıkları tek yol kendi yollarıydı. Üç yolun da sonunda <color=#e72613>unutulmaya</color> <color=#1dd215>Unutuluş</color> <color=#e72613>mahkum</color> <color=#1dd215>Gecesi</color> <color=#e72613>bir gece </color>uzanıyordu.\r\nBu, üçün hâlâ üç olduğu çağda, kaybolmuş ayların bir zamanlar ağıt yaktığı gelecekti.\r\n\r\nAma karanlık gecede, gördükleri gerçekten sadece üç yol muydu?\r\nYalnızca ona ait olan anılarda, bu dünyaya ait olmayan altın bir yıldız<color=#e72613> vardı.</color>\r\nGümüş ayın altındaki soğuk, yalnız avluya yansımıştı ve o yıldız ışığı hüzmesi daima kalbinde yaşamaya devam <color=#e72613>etmişti</color> <color=#1dd215>etti</color>...\r\nMilyonlarca yıl geçse de, çoktan sönmüş sayısız dünyanın ötesinde bile varlığını sürdürdü.\r\n<color=#e72613>Bir</color> <color=#1dd215>O</color> <color=#e72613>zamanlar</color> <color=#1dd215>yıldız,</color> <color=#e72613>bakışlarını</color> <color=#1dd215>bir</color> <color=#e72613>yakalayan</color> <color=#1dd215>kez</color> <color=#e72613>o</color> <color=#1dd215>bakışlarına</color> <color=#e72613>yıldız</color> <color=#1dd215>yakalandı mı</color>, eve dönüş yolculuğunu <color=#e72613>şüphesiz</color> <color=#1dd215>mutlaka</color> aydınlatacaktı...\r\n\r\nBöylesine sarsılmaz bir inancın bir sonraki zamansız anında, üçün artık üç olmadığı çağ başlar.\r\nKaranlığın eşiğinde, Kesişen Yolların Efendisi üç yol ağzının ötesindeki dördüncü yola dönüp baktı,\r\nHülyalı renklerin tatlı <color=#e72613>perdeleri</color> <color=#1dd215>tülleri</color> arasında, yıldızların altında yoldaşlarıyla kararlaştırılan buluşmayı bekleyerek sessizce oyalandı.\r\n\r\n\"Ey küçük güvercin, ayın çocuğu,\"\r\n\"Zorluğun ya da ayrılığın kederi yüreğine çökmesin,\"\r\n\"Çiçekler pencerende yeniden açacak,\"\r\n\"Ve ay, gece gündüz uykunda seninle olacak.\""
}