{
  "Book1176_TH.txt": "...\r\n<color=#e72613>ตอน</color> <color=#1dd215>บท</color>ที่ 7 Guillotin ใน<color=#e72613>บั้นปลายชีวิต</color> <color=#1dd215>วัยชรา</color>\r\n<color=#1dd215> </color>\r\n\"มนุษย์ไม่อาจรู้ต้นตอของทุกเรื่องที่เกิดขึ้นในโลกนี้ ไม่มีปัญญามากพอจะหยั่งรู้อนาคต<color=#e72613> </color>และไม่อาจหยุดยั้งเหตุร้ายที่ไม่คาดฝันได้ น่าเสียดาย ไม่มีอะไรน่าพูดถึงเลย\"\r\n...Alain Guillotin คำตอบในตอนที่ถูก <color=#e72613>Nellie</color> <color=#1dd215>Nary</color> Cochran หัวหน้าบรรณาธิการของ \"หนังสือพิมพ์ The Steambird\" ถามถึงประสบการณ์<color=#e72613>ในวัยเด็ก</color> <color=#1dd215>แรก</color>ของ<color=#e72613>เขา</color> <color=#1dd215>ชีวิต</color>\r\n<color=#1dd215> </color>\r\nหลังเกษียณจากศูนย์วิทยาศาสตร์ Fontaine <color=#e72613>แล้ว </color>Guillotin ได้ปฏิเสธคำเชิญทั้งหมดจากพระราชวัง <color=#1dd215>Palais </color>Mermonia และองค์กรพลเรือนของนครว่าการ Fontaine แล้วเดินทางไปใช้ชีวิตสันโดษอยู่ในชนบทของ Beryl Region ตั้งแต่นั้นมา<color=#e72613> เขา</color>ก็แทบจะตัดขาด<color=#e72613>จากสังคม</color>โดยสมบูรณ์... ถึงแม้ก่อนหน้านี้ ชายชราผู้มีนิสัยเก็บตัวคนนี้<color=#e72613>จะ</color> <color=#1dd215>ก็</color>ไม่เคยสนิทสนมอะไรกับคนอื่น<color=#e72613>อยู่แล้วก็ตาม</color> <color=#e72613>หาก</color> <color=#1dd215>ถ้าพวก</color>เรา<color=#e72613>เชื่อ</color> <color=#1dd215>ยอมรับ</color>ในคำพูดของ<color=#e72613>มาดาม</color> <color=#1dd215>คุณนาย</color> <color=#e72613>Nellie</color> <color=#1dd215>Nary</color> Cochran งั้น<color=#1dd215>โดยพื้นฐานแล้ว</color> Alain Guillotin <color=#e72613>ก็คือ</color> <color=#1dd215>เป็น</color>คนเก็บตัว<color=#1dd215>สันโดษ</color> <color=#e72613>รักสันโดษที่แบกรับ</color> <color=#1dd215>มักจะมี</color>ความรู้สึกไม่<color=#e72613>มั่นคงอย่าง</color> <color=#1dd215>ปลอดภัยอยู่</color>ลึก<color=#e72613>ซึ้งอยู่เสมอ</color> <color=#e72613>และ</color> <color=#1dd215>ๆ แล้วก็</color>เพราะ<color=#e72613>เหตุ</color> <color=#1dd215>แบบ</color>นี้<color=#e72613>เอง</color> เขาจึงมักจะมีท่าทีห่างเหินกับคนอื่น ๆ ราวกับว่า<color=#1dd215>ถ้าทำแบบนี้ก็จะใช้</color>ความ<color=#e72613>เฉยเมย</color> <color=#1dd215>เชื่องช้า</color>ที่เสแสร้ง<color=#e72613> สามารถปกปิด</color> <color=#1dd215>ออกมาปกปิด</color>ความอ่อนไหวทางจิตใจ<color=#e72613>อย่าง</color> <color=#1dd215>อัน</color>รุนแรง<color=#e72613>ของเขา</color>ได้ เขาไม่รู้จะบรรเทาความเจ็บปวดของตัวเอง<color=#e72613>อย่างไร </color> <color=#1dd215>ยังไง</color>และไม่รู้จะบอกเล่าความเจ็บปวดให้ผู้อื่นฟังยังไง <color=#e72613>จึง</color> <color=#1dd215>เลย</color>ได้แต่เก็บซ่อนพวกมันไว้ก้นบึ้งของหัวใจราวกับไข่มุก แล้วใช้เลือดเนื้อขัดเกลา... แน่นอน<color=#e72613>ว่า</color><color=#1dd215> </color>นักเรียนของ Guillotin คงจะไม่ยอมรับคำพูดแบบนี้ แล้วประณามว่ามันเป็นคำพูดไร้สาระที่ต้องการเรียกร้องความสนใจ <color=#e72613>เพียง</color>แค่กำลังทำลายชื่อเสียงของอาจารย์ นี่<color=#e72613>เป็นเหตุผลหลัก</color> <color=#1dd215>ก็คือสาเหตุอันดับหนึ่ง</color>ที่ <color=#e72613>Rogier</color> <color=#1dd215>Roger</color> <color=#e72613>Cotes</color> <color=#1dd215>Cortes</color> อธิการบดีคนที่สามของศูนย์วิทยาศาสตร์ Fontaine ยื่นฟ้อง \"หนังสือพิมพ์ The Steambird\"...\r\n<color=#1dd215> </color>\r\nเขาไม่เคยจ้างคนรับใช้มาดูแลกิจวัตรประจำวันของเขาเลย มีข่าวลือว่า ตอนหนุ่ม ๆ เขาได้สร้างจักรกลที่มีความสามารถในการคิดขึ้นมา <color=#e72613>และ</color> <color=#1dd215>แล้วก็</color>เคยใช้จักรกลนั่นช่วยงานเขากับ <color=#e72613>Mary-Ann</color> <color=#1dd215>Marianne</color> Guillotin ที่หน่วยล่าเงาด้วย ด้วยเหตุนี้เขา<color=#e72613>จึง</color> <color=#1dd215>เลย</color>ไม่<color=#e72613>จำเป็น</color>ต้องจ้างคนรับใช้ <color=#e72613>เพียง</color>แค่สร้างจักรกลแบบเดียวกันขึ้นมาก็พอแล้ว แต่คำพูดนี้<color=#e72613>กลับ</color> <color=#1dd215>ก็</color>ขัดแย้งกับความเป็นจริงอย่างชัดเจน เพราะในมรดกที่ Guillotin ทิ้งไว้ไม่มีกลไกที่คล้ายกัน<color=#e72613>เลย</color> \"จักรกลที่มีความสามารถในการคิด\" <color=#e72613>ที่ว่านี้</color>ก็ไม่เข้ากับแนวคิดที่เขาแสดงออกมาในต้นฉบับด้วย ตัวอย่างเช่นที่เขาว่าไว้ใน \"กลไกคำนวณแบบขั้นบันไดและสติปัญญา\"\r\n<color=#1dd215> </color>\r\n\"...ปัญหาที่แท้จริงไม่ได้อยู่ที่เครื่องจักรจะคิดได้หรือไม่ แต่อยู่ที่มนุษย์จะคิดได้หรือไม่<color=#e72613>ต่างหาก</color>...\" (บทที่ 13 หน้า 5 ฉบับพิมพ์ครั้งที่ 3 ของสำนักพิมพ์ปรัชญาธรรมชาติและวิศวกรรมศาสตร์ Fontaine)\r\n<color=#1dd215> </color>\r\nพวกเรามีเหตุผลมาก<color=#e72613>พอที่</color> <color=#1dd215>พอ</color>จะเชื่อว่า ไม่ว่า Guillotin ใน<color=#e72613>ช่วงบั้นปลายชีวิต</color> <color=#1dd215>วัยชรา</color>จะสร้างกลไกแบบไหนไว้ในเวิร์กชอป กลไก<color=#e72613>นั้น</color> <color=#1dd215>นั่น</color>ก็คงถูกเขาทำลายไป<color=#1dd215>ด้วยตัวเอง</color>แล้ว... สำหรับวิศวกรแล้ว การออกแบบที่ถูกทิ้งเป็นแนวคิดที่พบได้ทั่วไป ในนิยายสมัยนิยมก็มีจินตนาการเกี่ยวกับเรื่องนี้อยู่มากมายหลายแบบ แต่จินตนาการพวกนั้นล้วนขัดแย้งกับหลักฐานความเป็นจริง ถึงแม้จะเป็นแบบนั้น พวกเราก็ยังควรยอมรับ ว่าในฐานะสัญลักษณ์และเครื่องหมายของความนิยม \"ผลงานที่ Alain Guillotin ทิ้งไว้\" ก็มีบทบาทสำคัญในการจุดประกายจินตนาการของคนรุ่นใหม่เช่นกัน...\r\n<color=#1dd215> </color>\r\n..."
}