{
  "Book1179_TH.txt": "ตอนที่ 6\r\n\r\n\"และนี่คือตอนจบของเรื่องราวทั้งหมด\"\r\n\r\n<color=#e72613>Hurlock</color> <color=#1dd215>Herlock</color> นั่งลงและจุดกล้องยาสูบ แต่พวกเราที่เหลือ ไม่ว่าจะเป็นนักสืบ Gina, คุณ Jacoba หรือแม้แต่คุณ <color=#e72613>Ei</color> <color=#1dd215>Eii</color> <color=#e72613>Chiie</color> <color=#1dd215>Tomoie</color> ผู้ว่าจ้าง ต่างก็มองหน้ากันไปมาด้วยความสับสนงุนงง\r\n\r\n\"พวกคุณต้องจำได้แน่ว่า สถานที่เกิดเหตุทั้ง 4 ครั้งก่อนหน้านี้มีระยะห่างเท่ากัน เวลาสมมาตร พื้นที่ก็สมมาตร อักษรตัวแรกของเหยื่อทั้ง 4 คนก็สมมาตรด้วย\" <color=#e72613>Hurlock</color> <color=#1dd215>Herlock</color> กล่าว \"นั่นคือเหตุผลที่การสันนิษฐานของ Gina ผิดพลาดทั้งหมด ฆาตกรรู้ว่าเธอมีความรู้พื้นฐานเกี่ยวกับวิชาลี้ลับ <color=#e72613>ย่อม</color> <color=#1dd215>จะ</color>เดาว่าเหล่าผู้ติดตามของ<color=#e72613>ภาคีกางเขนลิลลี่หุบเขา</color> <color=#1dd215>สมาคม Lily of the Valley Cross </color>จะใช้คนป่วยคนนั้น<color=#e72613> </color>เป็นเครื่องบูชายัญที่จำเป็นสำหรับพิธีกรรม เลยปล่อยให้เธอเข้าใจผิดต่อไป ให้เธอคิดว่าสิ่งที่เธอคาดเดาถูกต้องทั้งหมด\"\r\n\r\n\"แต่ตอนที่ดยุก <color=#e72613>St.</color> <color=#1dd215>Saint</color> Germanus จากไป เขาบอกว่าทุกอย่างมันสายเกินแก้แล้ว และคดีต่อไปก็จะ...\" นักสืบ Gina โต้แย้งอย่างไม่ยอมแพ้\r\n\r\n\"เขาเป็นอัจฉริยะเฉพาะด้านจักรกล ส่วนเรื่องอื่น ๆ ก็เป็นแค่คนธรรมดาคนหนึ่ง\" <color=#e72613>Hurlock</color> <color=#1dd215>Herlock</color> หยุดชั่วครู่ก่อนจะพูดต่อว่า \"เขาชอบแต่สิ่งที่ตัวเองเข้าใจอย่างถ่องแท้ เหมือนกับเธอนั่นแหละ Gina\"\r\n\r\n\"อ๋า! ฉันเข้าใจแล้ว!\" คุณ Jacoba ร้องขึ้นกะทันหัน \"<color=#e72613>Hurlock</color> <color=#1dd215>Herlock</color> ที่รัก! แบบนี้ทุกอย่างก็กระจ่างแล้ว! เหยื่อคนที่สี่... การตายของเขาไม่ได้ถูกวางแผนไว้ล่วงหน้าอย่างพิถีพิถัน แต่เป็นเพียงเหตุบังเอิญ! เดิมทีเขาวางแผนจะฆ่าผู้ชายสามคนนั้นเท่านั้น เพื่อแก้แค้นให้กับพรรคพวกใน<color=#e72613>ภาคีกางเขนลิลลี่หุบเขา</color> <color=#1dd215>สมาคม</color> <color=#1dd215>Lily of the Valley Cross </color>แต่กับดักที่เขาวางไว้ไม่ได้มีแค่สามจุดนั้น เขากังวลว่าแผนอาจจะล้มเหลว... เพราะเหยื่อทั้งสามคนเป็นบุคคลสำคัญที่ได้รับการคุ้มครองอย่างดี เขาจึงวางกับดักเพิ่มอีกหลายจุด แต่ไม่คาดคิดว่าแผนกลับดำเนินไปอย่างราบรื่นเพราะการขัดขวางของ Gina...\"\r\n\r\n\"...คุณ Jacoba! อย่าพูดอย่างกับว่าฉันเป็นผู้สมรู้ร่วมคิดแบบนั้นสิ!\" นักสืบ Gina โต้กลับด้วยความหงุดหงิด ใบหน้าแดงก่ำราวกับผล Sunsettia <color=#e72613>ช่าง</color>น่ารักจริง ๆ\r\n\r\n\"ถูกต้อง\" <color=#e72613>Hurlock</color> <color=#1dd215>Herlock</color> กล่าวอย่างสงบ ไม่รู้ว่าเขากำลังพูดถึงการคาดเดาของคุณ Jacoba ถูกต้อง หรือกำลังพูดถึงนักสืบ Gina ที่เป็นผู้สมรู้ร่วมคิด \"<color=#e72613>เครื่องจักร</color> <color=#1dd215>จักรกล</color>ทดลองที่<color=#e72613>ภาคีกางเขนลิลลี่หุบเขา</color> <color=#1dd215>สมาคม Lily of the Valley Cross </color>สนับสนุน ส่วนใหญ่ถูกสร้างขึ้นจากตรรกะ<color=#FFCC33>แบบต้นไม้</color>ที่เรียบง่าย พวกมันไม่รู้จักเจ้านายของตัวเอง รู้แค่คำสั่งที่ถูกตั้งไว้ตั้งแต่แรก ดังนั้นพวกมันจึงย้อนกลับไปฆ่าเจ้านายของตัวเองแทน นี่คือเหตุผลที่ฉันพูดเสมอว่า อย่าไว้ใจจักรกลเครื่องลานมากเกินไป... เพราะพวกมันต่างจากมนุษย์ <color=#e72613>จักรกล</color> <color=#1dd215>กลไก</color>ไม่มีหัวใจ\"\r\n\r\n\"...\"\r\n\r\nฉันเพียงแค่เงียบเหมือนที่เคยเป็น แต่คุณ Jacoba กลับมองฉันแวบหนึ่งอย่างประหลาดใจ\r\n\r\n\"เป็นอะไรไป? ไม่พูดสักคำ ยืนนิ่งอยู่ตรงนั้น คิดอะไรอยู่รึเปล่า?\"\r\n\r\n\"...ไม่มีอะไรหรอก แค่นึกไม่ถึงว่าความจริงจะง่ายขนาดนี้\"\r\n\r\nความรู้เรื่องจักรกลเครื่องลานของฉันย่อมสู้ดยุก <color=#e72613>St.</color> <color=#1dd215>Saint</color> Germanus ท่านนั้นไม่ได้ แต่ก็พอมีความรู้อยู่บ้าง ถ้าจะบอกว่ากลไกพวกนั้นเปิดใช้งานเพียงเพราะการใช้งานผิดพลาดของคุณ <color=#e72613>Marcello</color> <color=#1dd215>Marcelo</color> มันก็ดูจงใจเกินไปหน่อย แต่ถ้าจะบอกว่าเบื้องหลังนี้มีคนร้ายอีกคน มันก็ดูมองโลกในแง่ร้ายเกินไป... นอกจากพวกเราแล้ว ก็ไม่มีใครสามารถทำตามสิ่งที่ฉันคิดไว้ได้ ดังนั้นฉันจึงตัดสินใจเลิกคิดต่อ แล้วหันไปเพลิดเพลินกับปฏิกิริยาของนักสืบ Gina ผู้น่ารักดีกว่า\r\n\r\n\"ฮึ่ม ๆ คุณไม่เข้าใจการสืบสวนจริง ๆ!\" นักสืบ Gina ดูเหมือนจะได้ความมั่นใจกลับคืนจากตัวฉัน เธอชูนิ้วขึ้นมาด้วยท่าทางตื่นเต้น \"มีคำกล่าวที่ว่าไว้ดีมากนะ 'เมื่อขจัดสิ่งที่เป็นไปไม่ได้ออกไปทั้งหมด สิ่งที่เหลืออยู่ไม่ว่าจะ...'\"\r\n\r\n\"หยุด นั่นเป็นเรื่องของนักสืบอะไรสักอย่างนั่นแหละ เราไม่มีลิขสิทธิ์จากสำนักพิมพ์ของพวกเขา\"\r\n\r\n<color=#e72613>Hurlock</color> <color=#1dd215>Herlock</color> <color=#e72613>อัดควันเข้าปอด</color> <color=#1dd215>สูบบุหรี่</color>อีกครั้ง ราวกับจมดิ่งอยู่ในห้วงความคิด\r\n\r\nไม่ว่ายังไง คดีนี้ก็จบลงอย่างลวก ๆ\r\n\r\nผู้ที่ไม่มีโอกาสได้เห็นตอนจบ ผู้ที่ไม่สามารถทำความฝันให้เป็นจริง\r\n\r\nผู้ที่จมดิ่งอยู่ในนิทาน ใฝ่ฝันที่จะติดตามวีรบุรุษที่ตนเทิดทูน แต่กลับไม่สมปรารถนา\r\n\r\nผู้ที่มีทุกสิ่ง ผู้ที่สูญเสียทุกสิ่ง ผู้ที่ตื่นขึ้น และผู้ที่ไม่มีวันตื่นขึ้นอีก\r\n\r\nไม่เสียดายที่จะเสียสละ ไม่เสียดายที่จะจากลา ไม่หวั่นเกรงต่อความทุกข์ทรมาน แต่ท้ายที่สุดแล้ว การเสียสละก็คงเหลือเพียงการเสียสละ การจากลาก็คงเหลือแต่การจากลา\r\n\r\nนาฬิกาเดินพร้อมกับกาลเวลาที่สงบ ปลาว่ายวนเวียนในสายน้ำใสกระจ่าง ไม่ว่าจะเป็นความฝันที่ยิ่งใหญ่เพียงใด ก็ปิดฉากลงอย่างเงียบงันและโดดเดี่ยวเช่นนี้\r\n\r\nและหลังจากนั้น..."
}