{
  "Book1152_TH.txt": "วันที่ ■ เดือน ■ อากาศแจ่มใส\r\n\r\nพ่อแม่รับผิดชอบต่อการเกิดของลูก ส่วนลูกก็รับผิดชอบต่ออนาคตของ<color=#e72613>ตัวเอง</color> <color=#1dd215>ตนเอง</color> นี่คือกฎเกณฑ์ทางสังคม และฉันคิดว่าสุดท้ายแล้ว กฎเกณฑ์นี้มักจะจบลงตรงที่<color=#e72613> ลูกเป็นผู้รับผิดชอบดูแลพ่อแม่ในยามชรา</color> <color=#1dd215>:</color>\r\nบั้นปลายชีวิตของ Alain ใกล้จะถึงจุดสิ้นสุดแล้ว เขาทำพินัยกรรมทิ้งไว้ มรดกนั้นประกอบไปด้วยเงินฝากนิดหน่อย, <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> และสมุดบันทึกบางส่วน\r\nเขาสั่งให้ฉันเผาสมุดบันทึกหลังจากที่เขาเสียชีวิต<color=#e72613> </color>เพื่อป้องกันไม่ให้ใครขโมยไป สมุดบันทึกมากมายขนาดนั้น ฉันว่าคงมีแต่ <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> เท่านั้นแหละที่จะขโมยไหว\r\n<color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> คือความหวังสุดท้ายในชีวิตของ Alain เสียดายที่เขาไม่มีโอกาสได้เห็นผลลัพธ์ที่แน่ชัดในตอนที่ยังมีชีวิตอยู่\r\nเขาบอกฉันว่าไม่ต้องห่วง จะมอบ <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> ให้ศูนย์วิทยาศาสตร์ Fontaine ก็ได้ <color=#e72613>แต่</color> <color=#1dd215>แค่</color>เสียดายที่พวกนั้นไม่เข้าใจวิธีดูแลรักษามันเหมือนฉัน และฉันก็ไม่เห็นด้วย\r\n<color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> เป็นของฉันแล้ว ไม่รู้ว่าจะเอาไปใช้ทำอะไรได้นะ\r\n\r\nวันที่ ■ เดือน ■ ฝนตก\r\n\r\nวันนี้เป็น<color=#e72613>พิธี</color> <color=#1dd215>วันงาน</color>ศพ ฝนตกหนักระหว่างพิธี ไม่รู้เลยว่าใครกันที่ร้องไห้อยู่บนฟ้า น่ารำคาญชะมัด! กางร่มตอนฝนตกนี่ยุ่งยากจริง ๆ! น่าหงุดหงิดที่สุด!\r\nAlain ถูกฝังเรียบร้อยแล้ว ทุกอย่างราบรื่นดี ฉันไปส่งเขาเป็นครั้งสุดท้าย ส่วน <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> ก็อยู่เฝ้าบ้าน\r\nกว่าอากาศจะดีขึ้นก็ดึกแล้ว ฉันนั่งอยู่ที่สุสานเป็นเพื่อน Alain อยู่พักหนึ่ง และมีดวงจันทร์บนฟ้าเป็นเพื่อนฉัน\r\nค่ำคืนช่างเงียบสงัด\r\nไม่มีเสียงลมหายใจอ่อนแรงอีกต่อไปแล้ว...\r\nในโลกนี้ ดูเหมือนจะมีแค่ดวงจันทร์เท่านั้นที่อยู่เคียงข้างฉัน\r\n\r\nวันที่ ■ เดือน ■ อากาศแจ่มใส\r\n\r\nไปแล้วนะ ลาก่อน!\r\n\r\nวันที่ ■ เดือน ■ เมฆครึ้ม\r\n\r\nประวัติการอัปเดต:\r\nอัปเดตฟังก์ชันชงชาให้กับ <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> แล้ว\r\nอัปเดตฟังก์ชันส่งอาหารให้กับ <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> แล้ว\r\nอัปเดตฟังก์ชันค้นหาหนังสือให้กับ <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> แล้ว\r\nแก้ไขข้อผิดพลาดที่ <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> <color=#e72613>ไม่สามารถ</color>ตากผ้า<color=#1dd215>ไม่เป็น</color>แล้ว\r\nฉันจะบอกกับคนอื่นว่า <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> เป็นผู้ติดตามของฉัน เพื่อที่จะได้ไม่ให้ใครจ้องมันด้วยสายตาอยากรู้อยากเห็น\r\nฉันจะต้องปกป้องมันให้ได้ เพราะมันคือความลับและความปรารถนาของ Alain"
}