{
  "Book1189_TH.txt": "<center><color=#FF5E41FF>สร้างช่องทางการสื่อสารที่ปลอดภัยแล้ว...</color>\r\n\r\n<color=#FF5E41FF>กำลัง<color=#e72613>โหลด</color> <color=#1dd215>อ่าน</color>ข้อมูล...</color>\r\n\r\n<color=#00E1FFFF>ยืนยันสิทธิ์การเข้าถึงสำเร็จ นักวิจัย <color=#e72613>Grazina</color> <color=#1dd215>Grezna</color> ขอให้คุณมีวันที่ดีในโลกหลังวันสิ้นโลก</color></center>\r\n\r\n[บันทึกส่วนตัวของนักวิจัยระดับสูง <color=#e72613>Grazina</color> <color=#1dd215>Grezna</color> <color=#e72613>Myklukho</color> <color=#1dd215>Mykoluho</color>]\r\n\r\nMorozov <color=#e72613>ตาย</color> <color=#1dd215>จากไป</color>แล้ว\r\n\r\nคนบริสุทธิ์มากมายต้องมาจบชีวิตด้วยน้ำมือของเขา... คนบริสุทธิ์มากมายต้องมาจบชีวิตก็เพราะความโง่เขลาของฉัน สุดท้ายก็เพียงเพื่อคำโกหกที่แม้แต่ตัวเองก็ยังไม่เชื่อ\r\n\r\nฉันไม่รู้ว่า Rotwang เป็นใคร ฉันไม่รู้ว่าพวกเขามีแผนการน่าเศร้าอะไรกันแน่ แล้วฉันก็ไม่อยากรู้ด้วย ฉันรู้แค่ว่าเลือดของพวกเขาก็เปื้อนมือของฉันเหมือนกัน เพียงเพราะฉันเชื่อคำโกหกของพวกเขา... เพราะฉันเชื่อว่าพวกเขาจะมอบที่พักพิงสุดท้ายให้ผู้คนที่จิตใจดีได้จริง ๆ\r\n\r\nทำไมถึงไม่รู้ตัวเลยนะ? ตอนแรกที่ติดตั้งท่อเพิ่มเติม ฉันน่าจะคิดได้ ว่าสิ่งนั้นก็ใช้รองรับ<color=#e72613>การปนเปื้อน</color> <color=#1dd215>มลพิษ</color>จาก Abyss ได้เหมือนกัน เพื่อให้ Morozov สร้างภาพลวงว่าโลกภายนอกได้ถูกทำลายอยู่ใน Abyss ไปหมดแล้ว\r\n\r\nแต่ฉันก็ยังคิดไม่ได้\r\n\r\nผู้คนมากมาย ผู้คนมากมายที่เชื่อฉัน ไม่ว่า <color=#e72613>Brahe</color> <color=#1dd215>Blech</color> Reed Miller จะพูดอะไร...\r\n\r\nพวกเขาต้อง<color=#e72613>ตาย</color> <color=#1dd215>จากไปก็</color>เพราะฉัน\r\n\r\n<color=#e72613>Brahe</color> <color=#1dd215>Blech</color> Reed Miller บอกว่า <color=#e72613>การปนเปื้อน</color> <color=#1dd215>มลพิษ</color>จาก Abyss ของที่นี่ไม่อาจกำจัดได้ในชั่วข้ามคืน ส่วน Morozov ก็เหมือนกับ Rotwang คนนั้น ถึงแม้จะสูญเสียสติปัญญาและจิตใจทั้งหมดไป สักวันนึงก็จะฟื้นคืนชีพเป็นมอนสเตอร์ที่ไร้สติปัญญา จนกว่าจะถูกผู้กล้าในคำทำนายของทูตจันทราขับขานแห่งลูกหลานจันทราน้ำค้างแข็ง (นี่มันอะไรเนี่ย? คนประหลาดพวกนั้นมีแค่<color=#e72613>ผู้นำพิธี</color> <color=#1dd215>หัวหน้านักบวช</color>ไม่ใช่เหรอ?) กำจัดโดยสิ้นซาก ก่อนหน้านั้น มันก็จะวนเวียนอยู่ในซากปรักหักพังที่ถูก Abyss กัดกร่อนแห่งนี้ตลอดไป แล้วกลืนกินเลือดเนื้อของผู้ที่หลงเข้ามา\r\n\r\nฉันปิดสัญญาณออกอากาศสุดท้ายของที่หลบภัยที่เขาทิ้งไว้ไม่ได้ <color=#e72613>และ</color> <color=#1dd215>แล้วก็</color>ปิดประตูที่หลบภัยที่เขาเปิดกว้างไว้ตลอด<color=#1dd215>ไป</color>ไม่ได้<color=#e72613>เช่นกัน</color> <color=#1dd215>ด้วย</color> การระเบิดทำลายที่นี่โดยตรงจะทำให้<color=#e72613>การปนเปื้อน</color> <color=#1dd215>มลพิษ</color>จาก Abyss รั่วไหลออกมา ฉันได้แต่ภาวนาว่าจะไม่มีใครเข้ามาที่นี่อีก\r\n\r\nดังนั้น ฉันเลยใช้เหตุผลที่ต้องอยู่เพื่อขัดขวางไม่ให้ Morozov ฟื้นคืนชีพขึ้นมาอีกครั้ง<color=#e72613> </color>และเพื่อป้องกันไม่ให้ผู้บริสุทธิ์เข้ามาที่นี่ แล้วปฏิเสธคำเชิญที่เขาจะพาฉันออกไป\r\n\r\nฉันจะไม่ได้เจอเด็ก ๆ ที่รอดชีวิตอีกแล้ว ถ้า Lily ถามฉัน<color=#1dd215> </color>ว่าอาการป่วยของ Paiva จะหายเมื่อไหร่ ฉันจะตอบ<color=#e72613>ยังไง</color> <color=#1dd215>ว่าอะไร</color>ดีล่ะ?\r\n\r\nคนที่โกหกซ้ำแล้วซ้ำเล่า... ในวันสิ้นโลกก็ควรถูกฝังไปพร้อมกับคนที่แต่งเรื่องโกหก\r\n\r\n<color=#e72613>Brahe</color> <color=#1dd215>Blech</color> Reed Miller เหมือนจะสนใจพืชที่ล้างภัยพิบัติ Abyss ได้พวกนั้นมาก <color=#1dd215>เพราะงั้นเขา</color>เลย<color=#e72613>วานให้เขา</color>ช่วยเอาตัวอย่างพวกนั้นออกไป เขาถามฉันว่าทำไมไม่ตั้งชื่อให้พวกมัน ฉันคิด ๆ ดูแล้วก็พบว่าฉัน<color=#e72613>เอง</color>ก็ไม่รู้เหมือนกัน คงเพราะแค่ไม่อยากเผชิญหน้ากับการทดลองตรง ๆ เขาบอกว่างั้นก็ให้จอมโจรผู้ยิ่งใหญ่อย่างเขาขโมยสิทธิ์ในการตั้งชื่อพวกมันไปก็แล้วกัน... เขาเรียกสิ่งนี้ว่าแมนดราโกรา แล้วบอกว่านี่เป็นพืชในจินตนาการจากตำนาน<color=#e72613>สุดเขตแดน</color> <color=#1dd215>แดน</color>เหนือ ที่คุณ <color=#e72613>Alia</color> <color=#1dd215>Ellie</color> เคยเล่าให้เขาฟัง ภาษาดอกไม้คือความสุขและความหวัง\r\n\r\nก็แล้วแต่เขาละกัน แม้แต่การเสียดสีแบบนี้ ฉันก็ไม่มีหน้าจะไปโต้แย้งอะไรแล้ว"
}