{
  "Book1178_TH.txt": "...\r\n\r\nหากสืบไปถึงต้นตอ \"การ<color=#e72613>หลอมรวม</color> <color=#1dd215>ผนึก</color>\" ที่<color=#e72613>คณะนิกาย</color> <color=#1dd215>องค์กร</color>โบราณกล่าวถึงนั้น แท้จริงแล้วคือการเชื่อมต่อ<color=#e72613>ระหว่างจตุภาคที่แยกส่วนกัน</color> <color=#1dd215>ระหว่างควอดแรนต์ต่าง</color> <color=#e72613>เป็น</color> <color=#1dd215>ๆ </color>ดังที่ทุกท่านได้เห็น นี่คือวิชาลี้ลับที่ขับเคลื่อนด้วยจุดสามจุดเหนือ \"ราชอาณาจักร\" แต่แก่นแท้ในเชิงอภิปรัชญานั้น<color=#e72613> </color>คือการไหลล้นของสี่จุดใต้ \"สวรรค์เบื้องบน\" นักเล่นแร่แปรธาตุแห่ง Khaenri'ah มักละเลยความรู้สึกในเชิงอภิปรัชญา หันไปแสวงหาทองคำในโลกวัตถุอันเป็นของคนโง่เขลา นี่จึงเป็นเหตุผลที่งานวิจัยอันตื้นเขินของพวกเขา<color=#e72613> </color>ไม่อาจเทียบเคียงกับความสำเร็จอันยิ่งใหญ่ที่พวกเราจะบรรลุในวันนี้ ซึ่งอยู่บนพื้นฐานของทฤษฎีแบบแผนโบราณแห่ง Remuria\r\n\r\n<color=#e72613>สาม</color> <color=#1dd215>3 </color>คือรูปลักษณ์ภายนอก <color=#e72613>สี่</color> <color=#1dd215>4 </color>คือคุณสมบัติที่แท้จริง เมื่อนำทั้งสองมาซ้อนทับกันจะได้<color=#e72613>เจ็ด</color> <color=#1dd215>7 </color>ซึ่งเป็นจำนวนของเส้นทางแห่งการก้าวข้ามในแนวตั้ง\r\n\r\nเราเรียกกระบวนการซ้อนทับดังกล่าวว่า \"การ<color=#e72613>หลอมรวม</color> <color=#1dd215>ผนึก</color>\" เพราะการรวมกันของทั้งสองสิ่งผ่านตัวกลางนั้น เปรียบได้กับคำมั่นสัญญาแห่งการแต่งงานของคู่รัก\r\n\r\nสังเกตและคำนวณ <color=#FFCC33>\"ช่องทาง\"</color> ในแผนผังนำทาง แยกองค์ประกอบและย้อนกลับประสิทธิภาพของมัน และนำมาซึ่งจินตนาการที่เป็นไปได้\r\n\r\nอย่างไรก็ตาม ทุกคนยังต้องจำสิ่งหนึ่งเอาไว้ เมื่อแก้ปัญหาส่วนแรกได้แล้ว ส่วนที่เหลือก็ไม่จำเป็นต้องทุ่มเทแก้ไข สรรพสิ่งในโลกล้วนอยู่ในที่แจ้ง ส่วนที่เหลือ... แม้ไม่ใช่ทั้งหมด แต่ก็ควรถูกวางไว้ในที่มืด ไม่ใช่เพราะสิ่งเหล่านั้นมีความศักดิ์สิทธิ์ที่ไม่ควรแตะต้อง แต่เป็นเพราะมันไม่มีประโยชน์ใด ๆ ต่อ \"สมการวิถีทางโลก\" มีเพียงคนธรรมดาที่โง่เขลาถึงขีดสุดที่จะไปแตะต้องข้อห้ามเช่นนั้น เพราะในสายตาของผู้ไร้เดียงสา \"ข้อห้าม\" กับ \"ล้ำค่า\" เป็นคำที่มีความหมายเดียวกันเสมอ โดยไม่รู้เลยว่าข้อห้ามก็เหมือนกับกฎเกณฑ์ทั่วไป ส่วนใหญ่ไม่มีคุณค่าพอที่จะขบคิดให้ลึกซึ้ง\r\n\r\nโปรดจำไว้ว่า เรากำลังพูดถึงการใช้ความฝันของคุณไปปกคลุมความฝันของเทพเจ้า ใช้กฎเกณฑ์ เจตจำนง และ<color=#e72613>ท้องฟ้าพราวดาว</color> <color=#1dd215>ดวงดาว</color>ของคุณ ไปปกคลุมการเสียสละและความทุกข์ทรมานที่ไม่อาจกล่าวถึง สิ่งที่เราพูดถึงไม่ใช่การย้อนกลับตามกระแส เพื่อบรรลุการยกระดับไปสู่ทวยเทพ อย่างหลังนั้นยังคงเป็นเพียงสามัญ เป็นความฝันที่ถูกกำหนดให้สูญสลายในเปลือกไข่ สิ่งที่ฉันจะสอนพวกคุณคือหลักการของการก้าวข้าม เป็นพื้นที่อันไร้ขอบเขต และดวงดาวนับไม่ถ้วนในนั้น พวกคุณก็ต้องทำเช่นกัน โดยปราศจากพันธนาการใด ๆ การเลือกที่จะแยกออกเพื่อโอกาสในการรวมกัน นั่นคือเส้นทางที่จำเป็นต้องผ่านของ \"การ<color=#e72613>หลอมรวม</color> <color=#1dd215>ผนึก</color>\"\r\n\r\nแท้จริงแล้ว วิชาลี้ลับคือศาสตร์และศิลป์แห่งการเปลี่ยนแปลงตามจิตสำนึก \"การ<color=#e72613>หลอมรวม</color> <color=#1dd215>ผนึก</color>\" เป็นพู่กันที่ใช้สร้างสรรค์งานศิลป์ ไม่ใช่ทั้งผู้วาดหรือสิ่งที่ถูกวาด ผู้กระทำที่แท้จริงนั้นคือ... และจะเป็นได้แค่... จิตสำนึกเท่านั้น ผู้ที่มีจิตสำนึกอันแกร่งกล้าจะไม่ยอมสยบต่อเหล่าเทพเจ้า และไม่ยอมสยบต่อความตาย\r\n\r\n..."
}