{
  "Book1175_TH.txt": "...เกี่ยวกับ \"คณะละครทองคำ\"...\r\n...ทำการวิจัยโบราณสถานลัทธิทางศาสนาในยุคโบราณที่อยู่ตามที่ต่าง ๆ ในเชิงเปรียบเทียบ... แม้จะถูกเรียกขานด้วยชื่อที่ต่างกัน แต่ดูจากเอกสารลับ และแผนภาพที่พวกเขาเหลือทิ้งไว้ ก็สามารถหาจุดร่วมได้อยู่... นักวิชาการในยุคโบราณคิดว่า ศาสตร์ลับทั้งหมดมีจุดเริ่มต้นมาจากยุคก่อนอารยธรรมของ Remuria ซึ่งตอนนี้ดูเหมือนว่ามันจะไม่ใช่แค่คำเล่าลือที่ไม่มีหลักฐานซะแล้ว...\r\n<color=#1dd215> </color>\r\n...\"<color=#e72613>Fortuna</color> <color=#1dd215>Vortuna</color>\" ...เหมือนจะเป็นชื่อของบทเพลง ...นักดนตรีแห่ง Remuria เรียกมันว่า \"ท่วงทำนอง<color=#e72613>โลกิยะ</color> <color=#1dd215>แห่งโลกหล้า</color>\" หรือ \"ท่วงทำนองต้นกำเนิด\" ในสายตาของพวกเขา ความรุ่งเรืองและเสื่อมถอยของอารยธรรม<color=#e72613> </color>และชะตากรรมของมนุษย์<color=#e72613> </color>ล้วนกำหนดไว้โดยบทเพลง หลังจากอารยธรรมล่มสลาย อารยธรรมใหม่ก็จะถือกำเนิดขึ้นมาเสมอ...\r\n<color=#1dd215> </color>\r\n...ระบบปรัชญาของพวกเขาซับซ้อนและเข้าใจยาก แทบไม่มีจุดเชื่อมโยงกับปรัชญาธรรมชาติสมัยใหม่ของ Fontaine เลย... แต่นี่ก็เป็นเรื่องที่คาดการณ์ได้ ตามบันทึกทางประวัติศาสตร์ หลังจาก Remuria ล่มสลาย ผู้ลี้ภัยพวกนั้นได้รับการชักนำโดย Erinnyes อัศวินแห่งน้ำบริสุทธิ์ <color=#e72613>พวกเขา</color>ละทิ้งความเชื่อ ภาษาและตัวอักษรอันเก่าแก่โดยสมัครใจ แล้วเลือกจะโอบ<color=#e72613>รับ</color> <color=#1dd215>กอด</color>วิถีชีวิตที่เคารพ<color=#e72613>บูชา</color>ในเทพเจ้า<color=#e72613> </color>เช่นเดียวกับบรรพบุรุษของพวกเรา...\r\n<color=#1dd215> </color>\r\n...<color=#1dd215>ถ้าจะ</color>พูดถึงเรื่องนี้กับนักล่าทองคำอย่างอ้อม ๆ (ในเมื่อนักล่าเงา<color=#1dd215>พวกนั้น</color>ที่ติดตามเขามาตั้งแต่แรก ๆ <color=#e72613>เหล่านั้น </color>ก็เป็นทายาทของอัศวินแห่งน้ำบริสุทธิ์ การชื่นชมในความเมตตาของ Erinnyes กับเขาจึงน่าจะเป็นตัวเลือกที่ปลอดภัยที่สุด) และถามเกี่ยวกับความเข้าใจในปรัชญาธรรมชาติในสมัยนั้นกับเขา... เขานิ่งเงียบไปประมาณครึ่งนาที จากนั้นก็บอกฉันว่า<color=#e72613> </color>อย่าไปขุดคุ้ยเรื่องปรัชญาโบราณพวกนั้นเลย แล้วที่พวกมันถูกลืมเลือนก็มีเหตุผลอยู่...\r\n<color=#1dd215> </color>\r\n...แต่<color=#1dd215>ว่า </color>เพื่อเป็นการตอบแทน นักล่าทองคำ<color=#1dd215>จึง</color>ยังคงยินดีจะบอกชื่อของลวดลาย<color=#e72613>เหล่า</color> <color=#1dd215>พวก</color>นี้ให้ฉัน...\r\n<color=#1dd215> </color>\r\n<image name=UI_ReadPic_Tactical/>\r\n<color=#1dd215> </color>\r\n...\"ตราพันธสัญญาแห่ง<color=#e72613>การหลอมรวม</color> <color=#1dd215>เอกภาพสมบูรณ์</color>\" ...ตามคำพูดของเขา สัญลักษณ์นี้<color=#e72613>ถือได้ว่า</color> <color=#1dd215>ถือว่า</color>เก่าแก่กว่าอารยธรรม Remuria <color=#e72613>เสีย</color> <color=#1dd215>ซะ</color>อีก เป็นหนึ่งในของขวัญที่ผึ้งสีทอง (มันคืออะไรกันนะ?) มอบให้ราชา Remus...\r\n<color=#1dd215> </color>\r\n...ความรุ่งเรืองและเสื่อมถอยของอาณาจักรและอารยธรรม การเปลี่ยนแปลงของมนุษย์และการหลั่งไหลของแสง (มันคืออะไรกันนะ?) ความฝันที่จะเหนือกว่าเทพเจ้า (มันคืออะไรกันนะ?) ทั้งหมดจะแสดงออกด้วยพิธีกรรมนี้ได้... ไม่เข้าใจเลยสักนิด เขาไม่ยอมเปิดเผยอะไรมากกว่านี้ ฉัน<color=#e72613>จึง</color> <color=#1dd215>เลย</color>ได้แต่คัดลอกเนื้อหาพวกนี้ไว้ในนี้ตามความจริง บางทีคนรุ่นหลังอาจจะตีความได้...\r\n<color=#1dd215> </color>"
}