{
  "Book1185_TH.txt": "<center><color=#FF5E41FF>สร้างช่องทางการสื่อสารที่ปลอดภัยแล้ว...</color>\r\n\r\n<color=#FF5E41FF>กำลัง<color=#e72613>โหลด</color> <color=#1dd215>อ่าน</color>ข้อมูล...</color>\r\n\r\n<color=#00E1FFFF>ยืนยันสิทธิ์การเข้าถึงสำเร็จ นักวิจัย <color=#e72613>Grazina</color> <color=#1dd215>Grażyna</color> ขอให้คุณมีวันที่ดีในโลกหลังวันสิ้นโลก</color></center>\r\n\r\nถึง: ผู้ดูแล R.M. Morozov\r\n\r\nยื่นเรื่องประเมินผลสุดท้ายเกี่ยวกับการชำระล้าง<color=#e72613>การปนเปื้อน</color> <color=#1dd215>มลพิษจาก</color> Abyss ของพันธุ์พืชใหม่ (ต่อไปจะเรียกย่อ ๆ ว่าพืชทดลอง) โดยถือว่าจดหมายฉบับนี้เป็น<color=#e72613>คำขอ</color> <color=#1dd215>คําขอ</color>ส่วน<color=#e72613>ตัวอย่าง</color> <color=#1dd215>ตัวที่</color>เป็นทางการที่สุดของฉัน\r\n\r\nหลังจากผ่านการทดลองควบคุมมาหลายเดือนก่อนหน้านี้ พวกเราก็ยืนยันแล้วว่าพืชทดลองแสดงประสิทธิภาพที่สูงมากในด้านการจัดการกับ<color=#e72613>การปนเปื้อนของ</color> <color=#1dd215>มลพิษจาก</color> Abyss ที่มีความเข้มข้นสูงและของเสีย (...) ในพื้นที่ทดลองหมายเลข 2 ตัวอย่างได้ปิดกั้น<color=#e72613>การปนเปื้อน</color> <color=#1dd215>มลพิษ</color>จากภัยพิบัติ Abyss จากนอกที่หลบภัยได้สำเร็จในช่วงเวลาสั้น ๆ และ<color=#00E1FFFF>สะท้อน</color>มันออกมาในรูปแบบ (...) ที่บริสุทธิ์ แล้วกำจัดมอนสเตอร์ที่ยากจะจัดการได้อย่างราบรื่น ไม่ต้องสงสัยเลยว่า นี่คือการค้นพบที่ไม่เคยมีมาก่อน ฉันต้องขอบคุณ<color=#1dd215>อย่างยิ่ง</color>สำหรับโอกาสที่คุณมอบให้พวกเรา<color=#e72613>อย่างมาก</color> นี่ก็เป็นความสำเร็จของคุณด้วยเหมือนกัน\r\n\r\nแต่ว่า ฉันก็ต้องรายงานคุณ<color=#e72613>เกี่ยวกับ</color> <color=#1dd215>ถึง</color>ความเสี่ยงร้ายแรงที่แฝงอยู่ในการทดลองที่คล้ายกัน อย่างที่ฉันได้ย้ำไปหลายครั้งก่อนหน้านี้ ทั้งสถานการณ์การรั่วไหลที่เกิดขึ้นจาก<color=#e72613>การปนเปื้อน</color> <color=#1dd215>มลพิษ</color>จากวันสิ้นโลก รวมถึงเหตุการณ์บาดเจ็บและเสียชีวิตของพนักงาน<color=#e72613> </color>ที่เกิดขึ้นจากการหลบหนีของสัตว์ร้ายจาก Abyss ล้วนไม่อยู่ในขอบเขตที่พวกเราจะควบคุมได้ ในบรรดาเหยื่อครั้งก่อนยังมีเด็กที่อายุไม่ถึง (...) ขวบอยู่ด้วย\r\n\r\nฉันรู้ดี ว่าการจากไปของ Paiva ไม่ใช่โศกนาฏกรรมที่<color=#e72613>คุณอยาก</color> <color=#1dd215>ท่านหวังว่าจะได้</color>เห็น แล้วคุณก็พยายามช่วยเด็กคนนั้นอย่างสุดความสามารถแล้ว แต่ถ้าการทดลองคล้ายกันนี้ยัง<color=#1dd215>คง</color>ดำเนินต่อไป ความเสี่ยงในการรั่วไหลของ<color=#e72613>การปนเปื้อน</color> <color=#1dd215>มลพิษ</color>ก็จะยิ่งรุนแรงขึ้นเรื่อย ๆ พวกเราต้องสร้างกำแพงสูงเพื่อแยกภัยพิบัติออกจากผู้คน ไม่ว่ายังไงก็ไม่ควรไปหยั่งเชิงขีดจำกัดของความมืดมิดนั้น... พูดตามตรง การจะดำเนินการทดลองต่อไปก็ไม่มีความหมายอะไรแล้ว ยกเว้น<color=#e72613>แต่</color>ว่า<color=#e72613>จุดประสงค์</color> <color=#1dd215>เป้าหมาย</color>ของคุณ (ขออนุญาตพูดแบบนี้) เป็นเพียงการปล่อยให้มอนสเตอร์จากนอกโลก<color=#e72613> </color>หลั่งไหลเข้ามาในที่หลบภัยของพวกเรามากขึ้น\r\n\r\nด้วยเหตุผลที่กล่าวมาข้างต้น ฉัน<color=#e72613>ขอ</color> <color=#1dd215>จะ</color>เป็นตัวแทนทีมวิจัยยื่นคำขอดังต่อไปนี้<color=#1dd215> </color>:\r\n\r\nยุติการทดสอบขั้นต่อไปของระบบชำระล้างทั้งหมดทันที\r\nกำจัดตัวอย่างทดลองสิ่งมีชีวิตจาก Abyss ที่พวกเราเก็บรักษาไว้ทั้งหมด แล้วยุติงานรวบรวมมอนสเตอร์ในทุกรูปแบบ\r\n\r\nโปรดอนุมัติโดยด่วน\r\n\r\nขอแสดงความนับถือ\r\n<right>นักวิจัยระดับสูง G. <color=#e72613>Miklouho</color> <color=#1dd215>Mykoluho</color></right>"
}