{
  "Book1149_TH.txt": "วันที่ ■ เดือน ■ อากาศแจ่มใส\r\n\r\nAlain มอบสมุดบันทึกให้ฉันมากมาย ฉันมักจะเขียนแค่สองสามขีดแล้วก็โยนทิ้ง ทุกครั้งที่ถึงเวลานั้น สีหน้าของเขาดูบอกไม่ถูก แต่เขาก็ยังคงให้สมุดใหม่กับฉันอยู่ดี ฉันไม่เข้าใจว่าทำไมเขาถึงทำแบบนี้\r\nฉันไม่รู้ว่าทำไม<color=#e72613>ตัวเอง</color>ถึงเขียนแค่สองสามขีดแล้วก็โยนทิ้ง แล้วก็ไม่รู้ว่าทำไมเขาถึงยอมให้ฉันทำอย่างนั้น เขาบอกว่าโมดูลอารมณ์ของฉันสมบูรณ์แบบมาก แต่ฉันไม่เข้าใจเลย\r\nนี่เป็นสมุดเล่มใหม่ ฉันไม่อยากโยนมันทิ้งอีกแล้ว\r\nฉัน<color=#1dd215>ก็</color>เลยหัดจดบันทึก\r\nฉันเริ่มจดบันทึก\r\n\r\nวันที่ ■ เดือน ■ อากาศแจ่มใส\r\n\r\nฉันเรียนรู้มากขึ้น และการพูดจาก็<color=#e72613>สง่างาม</color> <color=#1dd215>สุภาพ</color>ขึ้นด้วย <color=#e72613>คำ</color> <color=#1dd215>สุภาพที่</color>ว่า<color=#e72613>สง่างาม</color>นี้ ฉันก็เพิ่งเรียนมาเอง Alain บอกว่าไม่จำเป็นต้องฝืน ฉันไม่เห็นด้วย <color=#1dd215>แต่</color>ฉันทำได้ดีมาก<color=#e72613>แล้ว</color>\r\nการสนทนายามบ่าย ได้ข้อสรุปดังนี้: หนึ่ง Alain เป็นคนสร้างฉันขึ้นมา สอง เขาสร้างฉันขึ้นมาเพื่อรำลึกถึงน้องสาวที่จากไปของเขา และตอนนี้เขาก็รู้สึกผิดมาก สาม ความสามารถในการเรียนรู้ของฉันสูงกว่าที่คาดการณ์ไว้\r\nน้องสาวของ Alain Guillotin ชื่อว่า <color=#e72613>Mary-Ann</color> <color=#1dd215>Marianne</color> Guillotin เธอจากไปนานแล้ว Alain สร้างฉันเสร็จในวันเกิดครบรอบหกสิบห้าปีของเขา เขาบอกว่าฉันเป็นเพื่อน เป็นครอบครัว เขาดีใจที่ชีวิตนี้มีเพื่อนร่วมทางเพิ่มขึ้นอีกคน\r\nAlain ไม่เคยนิยามความสัมพันธ์ของเรา แต่ก็ชัดเจนว่าฉันไม่ใช่ <color=#e72613>Mary-Ann</color> <color=#1dd215>Marianne</color> Guillotin เขาเองก็ยอมรับเรื่องนี้ แถมยังคิดว่าฉันแตกต่างจาก <color=#e72613>Mary-Ann</color> <color=#1dd215>Marianne</color> Guillotin อย่างสิ้นเชิง และเขาก็หวังว่าฉันจะทำทุกอย่างตามใจชอบได้\r\nเมื่อฉันบอกว่าไม่อยากโยนสมุดบันทึกทิ้งอีกแล้ว Alain ก็ดูมีท่าทีสั่นไหว เขาคงอยากจะ \"ร้องไห้\" แต่ก็ไม่ได้ \"ร้องไห้\" ออกมาจริง ๆ\r\nAlain บอกว่าฉันก็สามารถมีวันเกิดของตัวเองได้ถ้าอยากมี ฉัน<color=#e72613>จะ</color>ลองคิดอย่างจริงจัง<color=#e72613>ดู</color> <color=#1dd215>แล้ว</color> เขาบอกว่ามนุษย์บนโลกเลือกวันเกิดเองไม่ได้ แต่ฉันเลือกได้ ฉันเป็นอิสระ\r\n\r\nวันที่ ■ เดือน ■ เมฆครึ้ม\r\n\r\nอาการของ Alain แย่ลงเรื่อย ๆ หมอมาตรวจหลายครั้งแล้ว แต่เขากลับปิดประตูไม่ยอมให้ฉันรู้\r\nฉันรู้สึกถึงอะไรบางอย่าง ต่อมา Alain ก็บอกว่านั่นคือ \"ความโกรธ\" และ \"ความเศร้า\" เขาดีใจมากที่ฉันเรียนรู้สิ่งเหล่านี้ได้\r\nแต่เขาบอกว่าฉันยังไม่เข้าใจความหมายของ \"ความรู้สึกผิด\" เพราะกลไกทางสังคมเบื้องหลังของอารมณ์<color=#e72613>นี้</color> <color=#1dd215>นั้น</color>ซับซ้อนเกินไป สัตว์และจักรกลจึงเรียนรู้ได้ยาก\r\nฉันคิดว่าตัวเองไม่จำเป็นต้องเข้าใจเรื่องพวกนี้หรอก\r\nAlain ถามฉันว่าอยากได้อะไร ฉันตอบไปว่าฉันอยากให้เขา<color=#1dd215>มี</color>สุขภาพ<color=#e72613>แข็งแรง</color> <color=#1dd215>ดี</color>\r\nนอกจากนั้น Alain ยังให้ฉันดูสิ่งประดิษฐ์<color=#e72613>ใหม่</color> <color=#1dd215>ใหม่fh;p</color> เขาเรียกมันว่า \"<color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color>\"\r\nเราไม่สามารถนิยาม <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> ว่าเป็นครอบครัว ญาติ หรือเพื่อนได้ เพราะ <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> ไม่มีโมดูลความรู้สึกแบบเดียวกับฉัน\r\nฉัน<color=#e72613>ไม่รู้</color> <color=#1dd215>ไม่เข้าใจ</color>ว่าทำไม Alain ไม่สร้างมันให้เหมือนกับฉัน Alain บอกว่าฉันกับมันต่าง<color=#e72613>มีเอกลักษณ์เฉพาะตัว และ</color> <color=#1dd215>ก็</color>เป็นสิ่งที่ไม่อาจทำซ้ำได้ ฉันก็คือฉัน ส่วน <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color> เป็นเพียงกลไกจักรกลบริสุทธิ์เท่านั้น\r\n\r\nวันที่ ■ เดือน ■ เมฆครึ้ม\r\n\r\nจัดเก็บคลังสินค้า ทำความสะอาดห้อง\r\nทดสอบฟังก์ชันพื้นฐานของ <color=#e72613>Pulonia</color> <color=#1dd215>Pronoria</color>\r\n"
}