{
  "Relic15044_1_TH.txt": "\r\nนั่นคือยุคสมัยโบราณที่แห้งแล้ง ยุคอดีตที่สายลมอันอบอุ่นแห่งฤดูใบไม้ผลิ<color=#e72613> </color>ยังมิได้พัดพาน้ำแข็งและหิมะให้ละลาย\r\nจอกสีครามมิเคยได้รองรับเมรัยรสเลิศ สิ่งที่รินไหลผ่านริมฝีปากมีเพียงบทเพลงอันขมขื่น\r\n\r\nนักธนูผู้เงียบขรึมแผลงศรดอกสุดท้ายใส่ทรราช ยอมสละชีพเพื่อทะลวงผ่านกำแพงวายุอันแข็งแกร่ง\r\nบทเพลงประสานเสียงแห่งการต่อต้านดังกึกก้อง สายลมแผ่วเบาแปรเปลี่ยนเป็นคลื่นแห่งความพิโรธที่เชี่ยวกราก พุ่งทะลวงเข้าสู่หัวใจของราชาผู้เดียวดาย\r\nนั่นควรจะเป็นบทสรุปของการที่ปุถุชนลุกฮือขึ้นต่อต้านเทพเจ้า เพราะลอร์ดแห่งพายุได้ร่วงหล่นจากหอคอยสูงแล้ว\r\nแต่ทว่า ยังไม่ทันที่เหล่าวีรชนผู้ทำลายพันธนาการ<color=#e72613> </color>จะได้ไว้อาลัยแด่สหายผู้เสียสละ\r\nมหาพายุอันบ้าคลั่งก็พลันปะทุขึ้นอย่างกะทันหัน หมายจะกลืนกินเหล่าผู้คนที่เพิ่งได้รับชีวิตใหม่ให้สิ้นซาก\r\n\r\nนั่นคือเสียงคร่ำครวญสุดท้ายของทรราชผู้ถูกทุกคนทรยศ<color=#e72613> </color>และภาพฝันพังทลาย ที่ดังออกมาจากบนบัลลังก์ซึ่งกำลังแหลกสลาย\r\nแม้แต่แรงอาฆาตยามใกล้ดับสูญของเทพเจ้าที่อ่อนแอที่สุด ก็ยังมากพอจะทำลายปราการแกร่งที่มนุษย์สร้างขึ้นได้\r\nแล้วนับประสาอะไรกับเทพราชาผู้นั้น ผู้ที่ตัดผ่านฟากฟ้าอันเยือกแข็ง ผ่าแยกขุนเขาด้วยสายลมอันเกรี้ยวกราด และยิงมังกรยักษ์ให้ร่วงหล่น\r\nเหล่าผู้ต่อต้านที่ทุ่มเทกำลังจนหมดสิ้นเพื่อสังหารเทพเจ้า ไม่อาจหยุดยั้งหายนะที่ไม่คาดคิดนี้ได้อีกต่อไป\r\nความหวังที่เพิ่งผลิบานบนซากปรักหักพัง ดูเหมือนจะถูกลิขิตให้ต้องถูกพายุบ้าคลั่งที่โหมกระหน่ำ พัดทำลายจนสิ้นสูญ\r\n\r\nในชั่วขณะที่เสียงกึกก้องแห่งความตายใกล้จะมาถึง สิ่งที่สะท้อนในดวงตาของเหล่าภูต อัศวิน และผู้คนเบื้องล่างหอคอย\r\nกลับเป็นเงาร่างอันบอบบางของเด็กหนุ่มนักดีดพิณ<color=#e72613> </color>ผู้ไม่เคยเจนจัดในการศึก ที่กำลังก้าวออกไปเผชิญหน้ากับพายุคลั่งนั้น\r\n\r\nไม่เคยมีลำนำใดขับขานถึงความลึกลับในชั่วขณะนั้น ไม่เคยมีบทกวีใดหยั่งลึกถึงเหตุผลในเสี้ยววินาทีนั้น\r\nสายลมที่รุนแรงจนสามารถฉีกกระชากกระดูกปฐพี กลับสงบนิ่งลงอย่างฉับพลัน จนผู้ศรัทธาในยุคหลัง<color=#e72613> </color>ต่างขนานนามมันว่าเป็นปาฏิหาริย์\r\nมีเพียงจ้าวแห่งบทกวีผู้ได้รับการเทิดทูนเท่านั้นที่ล่วงรู้ ว่าถ้อยคำใดที่ถูกจารึกไว้ก่อนรุ่งอรุณจะมาเยือน..."
}