{
  "Relic15044_2_TH.txt": "\r\nนั่นคือยุคสมัยโบราณที่แห้งแล้ง ยุคอดีตที่แสงอรุณแห่งรุ่งสาง<color=#e72613> </color>ยังมิอาจทะลวงผ่านรัตติกาลอันหนาวเหน็บ\r\nนักรบผู้สวมเกราะเหล็กกล้าถือกำเนิดมา<color=#e72613> </color>โดยมิเคยได้ยลโฉมท้องนภาสีคราม มีเพียงพายุคลั่งที่คอยปิดกั้นฟากฟ้าอันหนาวเหน็บไว้\r\nเดิมทีได้รับบัญชาให้บดขยี้เหล่ากบฏในตรอกมืด ที่หวังคิดการใหญ่หมายสั่นคลอนหอคอยสูงให้สิ้นซาก\r\nแต่กลับยอมทิ้งคมดาบในมือลง เพียงเพราะบทเพลงที่หลั่งไหลออกมา<color=#e72613> </color>จากสายพิณของเด็กหนุ่มนักกวีผู้นั้น\r\n\r\nมิใช่เพราะถูกล่อลวงด้วย<color=#e72613>วาทศิลป์</color> <color=#1dd215>วาทะศิลป์</color>แห่งการกบฏ และมิใช่เพราะหวั่นไหวไปกับคำสัญญา<color=#1dd215>อัน</color>จอมปลอม\r\nหากแต่ความโหยหาที่นกในกรงขังมีต่อผืนฟ้า คือสิ่งที่สลักลึกอยู่ในสายเลือดของสรรพชีวิตมาตั้งแต่ต้น\r\nไม่ว่าจะเป็นเหล่าคนยากไร้<color=#e72613> </color>ที่นั่งคุดคู้ตัวสั่นอยู่ข้างกายเด็กหนุ่ม เพราะถูกพายุคลั่งซัดจนมิอาจหยัดยืน\r\nหรือจะเป็นหญิงสาวผู้ร่อนเร่ไปบนทุ่งร้างสีขาวโพลน ผู้เฝ้าวิงวอนต่อสายลมและบุปผานับพัน\r\nไม่ว่าจะเป็นภูตแห่งสายลมตัวน้อย ที่ถูกเสียงพิณของเด็กหนุ่มเปิดประตูหัวใจให้ตื่นรู้\r\nหรือกระทั่งเหล่าทหารผู้ได้รับบัญชาให้มาปราบปราม แต่กลับต้องทนทุกข์และหิวโหยไม่ต่างจากพวกเขา\r\nไม่ว่าจะเป็นกวีเฒ่าผู้ถูกควักดวงตา หรือช่างฝีมือพเนจรผู้ถูกสะบั้นข้อมือทั้งสองทิ้ง\r\nหรือผู้เจ็บป่วยอีกคณานับ ที่แม้แต่นามกรก็ยังถูกเสียงลมพายุพัดกลบจนเลือนหาย\r\nท่ามกลางบทเพลงที่แทรกซึมเข้าสู่ราตรีอันหนาวเหน็บ ราวกับลมยามเช้าที่แผ่วเบา และแสงรุ่งอรุณที่อบอุ่นนั้น\r\nพวกเขาต่างพร้อมใจกันเงยหน้าขึ้นมา ทอดสายตามองไปยังฟากฟ้า ที่ในยามนั้นยังคงดูห่างไกลเหลือเกิน\r\nแม้แต่ข้ารับใช้คนสนิทที่เทพราชาโปรดปรานที่สุด พรานสาวผู้เย็นชาเงียบขรึมแต่เที่ยงธรรมและพึ่งพาได้ผู้นั้น\r\nก็คงเพียงแต่ถูกบีบคั้นภายใต้อำนาจของเจ้านายเก่า จึงจำต้องยอมให้มือเรียวขาวคู่นั้น<color=#e72613> </color>เปรอะเปื้อนโลหิตสีแดงฉานของผู้บริสุทธิ์\r\nมิเช่นนั้นแล้ว นางจะยอมทรยศทรราช<color=#e72613> </color>เพราะคำเกลี้ยกล่อมเพียงไม่กี่คำ แล้วหันมาติดตามเหล่าผู้คนที่ลุกขึ้นต่อต้านได้อย่างไร?\r\nแม้จะไม่ช่างเจรจา แต่นางก็คงปรารถนาถึงรุ่งอรุณที่อ่อนโยนกว่านี้ เฉกเช่นเดียวกับสหายร่วมอุดมการณ์เป็นแน่...\r\n\r\nด้วยเหตุนี้ นักรบผู้เงียบงันจึงละทิ้งทั้งหน้าที่และนามกร แล้วหันมาถักทอตาข่ายในเงามืด\r\nคอยรวบรวมสายลมที่กระจัดกระจายในราตรีกาล<color=#e72613> </color>ให้แก่เด็กหนุ่มผู้ขับขานบทเพลงแห่งรุ่งอรุณ จวบจนมันพัดโหมสู่กำแพงพายุอันสูงตระหง่าน\r\n\r\n\"ใช้บุปผานิรนามจุมพิตซับซึ่งน้ำตา อย่าโศกาเมื่อต้องลายามรุ่งสาง\"\r\n\"จวบจนลมเช้าพัดพานามฉันเลือน<color=#e72613>ราง</color> <color=#1dd215>ลาง</color> จักส่องทางสว่างแท้แก่เธอเอง\""
}