{
  "Relic15044_4_TH.txt": "\r\n\"ในนามของผู้นำตระกูล Gunnhildr ขอให้คำสัตย์ปฏิญาณต่อเทพเจ้าที่ถือกำเนิดใหม่\"\r\n\"พวกเราเคยระหกระเหินในลมเหนืออันคมกริบดั่งมีดดาบ ทนทุกข์ทรมานกับความเจ็บปวดอันขมขื่น<color=#e72613> </color>และหนาวเหน็บราวผ้าห่อศพ\"\r\n\"แผ่นดินเกิดถูกฝังกลบ<color=#e72613> </color>อยู่ภายใต้ความเงียบงันแห่งความตายสีเงินขาว จารีตประเพณีที่หลงเหลือ<color=#e72613> </color>ก็สูญสลายไปกับนครร้างที่ล่มสลาย\"\r\n\"แต่กระดูกสันหลังของพวกเราจะไม่มีวันคดงอ เฉกเช่นดอกไม้ที่ถูกพายุฝนขัดเกลาจนงดงาม\"\r\n\"จะไม่ทอดทิ้งมิตรภาพในวันที่มืดมน และจะไม่มีวันลืมคำสัตย์สาบานที่จารึกไว้ด้วยเลือด\"\r\n\r\n\"ในนามของผู้นำตระกูล Gunnhildr ขอให้คำสัตย์ปฏิญาณต่อเทพเจ้าที่ถือกำเนิดใหม่\"\r\n\"พวกเราจะไม่ทำอย่างตระกูล <color=#e72613>Gotini</color> <color=#1dd215>Goldney</color> ที่ถวายวิหคขับขานทองคำบริสุทธิ์อันวิจิตร\"\r\n\"พวกเราจะไม่ทำอย่างตระกูล <color=#e72613>Hlaewringi</color> <color=#1dd215>Goldney</color> ที่ให้คำมั่นว่าจะถวายเกียรติยศแห่งสงครามแด่สายลม\"\r\n\"ไม่เหมือนชาว <color=#e72613>Bructeri</color> <color=#1dd215>Brodiri</color> ที่สร้างวิหารศักดิ์สิทธิ์ หรือชาว <color=#e72613>Sitones</color> <color=#1dd215>Sithones</color> ที่ร้อยเรียงบทกวีอันงดงาม\"\r\n\"สิ่งที่พวกเรามอบให้แก่สายลม มีเพียงบุปผานานาพรรณ จิตใจอันแรงกล้า และความสัตย์จริงที่ไม่มีวันเหี่ยวเฉา\"\r\n\r\n\"ในนามของผู้นำตระกูล Gunnhildr ขอให้คำสัตย์ปฏิญาณต่อเทพเจ้าที่ถือกำเนิดใหม่\"\r\n\"พวกเราเคยเผชิญหน้ากับสายลมที่เกรี้ยวกราด และเคยร่วมรบเคียงบ่าเคียงไหล่<color=#e72613> </color>กับเทพเจ้าบนยอดหอคอยสูง\"\r\n\"พวกเราเคยเป็นสักขีพยานของสายลมที่อ่อนโยน และได้ถือกำเนิดใหม่<color=#e72613> </color>ในฤดูใบไม้ผลิหลังผ่านพ้นความมืดมน\"\r\n\"หากวันใดสายลมกลับกลายเป็นพายุร้าย และทรราชหมายมุ่งจะกดขี่มวลมนุษย์อีกครั้ง\"\r\n\"พวกเราจะไม่ลังเลที่จะให้โลหิตชโลมบุปผา แม้จะต้องเป็นปฏิปักษ์ต่อบัลลังก์เทพอีกหนก็ตาม\"\r\n\"หากสายลมยังคงอ่อนโยนนิรันดร์ดั่งเช่นเวลานี้ และหากสวรรค์ยังเมตตาต่ออาณาจักรของเรา\"\r\n\"พวกเราก็จะไม่ลังเลที่จะปกป้องบทเพลงแห่ง Mondstadt ตลอดไป ดั่งที่สายลมใหม่เคยมอบที่พักพิงแก่เรา\"\r\n\r\n\"ในนามของผู้สืบเชื้อสายแห่ง Arcadia อันยิ่งใหญ่ ขอสวมมงกุฎแห่งสายลมพันทิศ<color=#e72613> </color>แด่เทพเจ้าที่ถือกำเนิดใหม่\"\r\n\"ขอให้ท่านเอ่ยวาจาดั่งเช่นที่นายเก่าของเราเคยเอื้อนเอ่ย จนกว่าศรัทธาของปวงชนจะหลอมรวมเป็นหนึ่งดั่งบทกวี\"\r\n\"ขอให้ท่านปฏิบัติตนดั่งเช่นที่นายเก่าของเราเคยกระทำ จนกว่านายเก่าของเราจะได้ปฏิบัติเฉกเช่นเดียวกับท่าน\""
}