{
  "Relic15044_5_TH.txt": "\r\n\"เหล็กไม่อาจตัดมันได้ และกำแพงหินของเรือนจำ<color=#e72613> </color>ก็ไม่สามารถขังมันได้\"\r\n\"สายลมย่อมไม่หวั่นเกรงต่ออนาคต และยังคงพัดพาสู่วันพรุ่งนี้\"\r\n\"ทรราชผู้น่าเวทนาเอ๋ย ไม่ว่าโลหิตจะย้อมมือของท่านจนแดงฉานเพียงใด\"\r\n\"ตราบใดที่สายลมยังคงพัดผ่าน ท่านก็มิอาจช่วงชิงอิสรภาพในการขับขานบทเพลงไปได้\"\r\n\r\nในยามที่พายุคลั่ง<color=#e72613> </color>ม้วนตัวขึ้นเบื้องหน้าบัลลังก์เทพที่กำลังพินาศลง เด็กหนุ่มร่างบางได้ดีดสายพิณขึ้นเป็นครั้งสุดท้าย\r\nบทเพลงที่เดิมทีเป็นเพียงท่วงทำนองในเงามืดของตรอกซอย เพื่อช่วยปลุกปลอบความกล้าแก่ผู้ถูกกดขี่\r\nบัดนี้ได้รับการขัดเกลาท่ามกลางการต่อสู้อันยาวนาน จนแปรเปลี่ยนเป็นเสียงกู่ร้องของมวลชน ที่แม้แต่สายลมอันเกรี้ยวกราด<color=#e72613> </color>ก็ไม่อาจฉีกกระชากให้ขาดสะบั้น\r\n\r\nในเมื่อกายเนื้อของปุถุชนไม่อาจก้าวล่วงบัลลังก์เทพ ในเมื่อบทเพลงใน \"ขณะนี้\" ไม่อาจหยุดยั้งภัยพิบัติได้\r\nเช่นนั้น ก็จงใช้ปณิธานของ \"ขณะนี้\" ที่มีอยู่นับไม่ถ้วน ร้อยเรียงเข้ากับความโหยหาอิสรภาพ<color=#e72613> </color>อันไร้ที่สิ้นสุดจากทุกยุคสมัย\r\nเปลี่ยนความเคียดแค้นที่ฝังลึกถึงกระดูกใน<color=#e72613>ชั่ว</color> <color=#1dd215>ช่วง</color>พริบตานั้น ให้เจือจางลงไปในกาลเวลาอันยาวนาน ประหนึ่งดั่งละอองเกสรที่ปลิดปลิว\r\n\r\nเด็กหนุ่มผู้ใช้เรือนร่างเป็นดั่งพิณ กลับดีดบรรเลงสาย<color=#e72613> </color>ที่เดิมทีเป็นของจ้าวแห่งกาลเวลาได้ในชั่วพริบตา\r\nก่อนที่มารดาแห่งสายลมทั้งพันจะทันประหลาดใจ และทอดสายตามองลงมายังแดนเหนือที่รกร้างเพียงชั่วครู่\r\nพายุคลั่งอันเกรี้ยวกราดในชั่วขณะนั้น ก็ได้แปรเปลี่ยนเป็นบทกวีแห่งสายลมอันอ่อนโยน<color=#e72613> </color>ที่พัดผ่านนานนับพันปี\r\nกลายเป็นสายลมแผ่ว<color=#e72613> </color>ที่พัดผ่านน้ำพุใสและไวน์ผลไม้ กลายเป็นเสียงสนลู่ลม<color=#e72613> </color>และบทเพลงในทุ่งหญ้าเขียวขจีอันไกลโพ้น\r\nกลายเป็นคมดาบ<color=#e72613> </color>ที่ทิ่มแทงเหล่าราชวงศ์และมังกรพิษ กลายเป็นคำสัตย์สาบานอันเก่าแก่<color=#e72613> </color>และเสียงทอดถอนใจของคู่รัก\r\nจุดเริ่มต้นของแสงรุ่งอรุณ คือชั่วขณะที่มหาดุริยางคศิลป์แห่งพันปี<color=#e72613> </color>ได้เริ่มบรรเลงบทเพลงแรก\r\nบทเพลงนั้นมีนามว่า Mondstadt ผู้ใดที่หัวใจรักในอิสระล้วนเป็นผู้บรรเลงบทเพลงนี้\r\n\r\nเพียงแต่เลือดเนื้อของนักดีดพิณคนแรกสุดนั้น กลับมิอาจแบกรับบทเพลงแห่งการรังสรรค์อาณาจักรได้ไหว\r\nมหาดุริยางคศิลป์ที่ปลุกอำนาจจำลองแห่งกาลเวลา ได้ปลดปล่อยความเกรี้ยวโกรธที่อัดแน่นชั่วขณะนั้น<color=#e72613> </color>ให้กระจายสู่ห้วงเวลานับพันปี\r\nร่างของกวีร่วงหล่นลง<color=#e72613> </color>พร้อมกับการล่มสลายของหอคอย นามที่ควรจารึกไว้<color=#e72613> </color>กลับถูกสายลมแห่งกาลเวลาชะล้างจนสิ้น\r\nดั่งเกล็ดหิมะที่ละลายหายไป<color=#e72613> </color>ท่ามกลางสายลมละมุนของฤดูใบไม้ผลิ ไม่มีผู้ใดล่วงรู้ และไม่มีผู้ใดสามารถเอื้อนเอ่ยเรียกขานได้อีก\r\nมีเพียงภูตแห่งสายลมตัวน้อยตนนั้น ที่ในวันที่มารดาแห่งกาลเวลาและสายลมมอบพลังให้\r\nได้แอบเด็ดเอาเศษเสี้ยวหนึ่งของห้วงเวลาในอดีตเอาไว้ พร้อมกับชื่อนั้นที่แม้แต่การย้อนเวลากลับไป<color=#e72613> </color>ก็มิอาจกอบกู้คืนมาได้\r\n\r\n\"สหายรักของฉัน โปรดรับสายลมอันอ่อนโยนแห่งพันปี ความถวิลหาในความสุข และความฝันแห่งอิสรภาพนี้ไว้\"\r\n\"โปรดอย่าโศกเศร้าอาลัยถึงฉัน ตราบใดที่สายลมยังคงพัดผ่าน ผู้คนก็จะสามารถขับขานบทเพลงแห่งความหวังในวันพรุ่งนี้ได้ เฉกเช่นเดียวกันกับฉัน\""
}