{
  "Weapon12515_TH.txt": "<color=#1dd215>\r\nในดินแดนแห่งบทกวีและไวน์ มีการสืบทอดบทกวีมากมาย ที่สรรเสริญฝีมือการต่อสู้ของอัศวินมาตั้งแต่โบราณกาล\r\nในบรรดาบทกวีอันไพเราะทั้งหมด เรื่องราวเกี่ยวกับ \"หมาป่า\" มักจะได้รับความนิยมมากที่สุดเสมอ\r\nเพราะเมื่อเทียบกับ \"ราชสีห์\" ผู้น่าเกรงขาม \"หมาป่า\" ผู้เป็นอิสระย่อมถูกใจบรรดากวีมากกว่า\r\n\r\nโดยปกติเรื่องราวมักจะเริ่มต้นแบบนี้:\r\nอัศวินเร่ร่อนจากดินแดนทางเหนือ ได้เดินทางมาพร้อมกับเพื่อนร่วมทางที่มีชื่อว่า Andrius เพื่อมาเยือนนครที่เพิ่งได้รับอิสรภาพ\r\nหมาป่าผู้เป็นอิสระได้ออกล่าร่วมกับอัศวิน พร้อมสังหารสัตว์ร้ายที่คุกคามบ้านเมือง และขับไล่งูยักษ์ที่บุกโจมตีชายฝั่ง\r\nจนกระทั่งหมาป่าเดียวดายผู้โหยหาบ้านเกิด ได้ทิ้งวิญญาณไว้ในชนบทเขียวขจี อัศวินจึงติดตาม Andrius จากไปอย่างเงียบ ๆ เช่นกัน\r\nท้ายที่สุดแล้ว ไม่มีใครรู้ชื่อของอัศวินพเนจรผู้นั้นเลย แต่ชื่อเสียงของเขา กลับไม่ได้ถูกลืมเลือนไปตามกาลเวลาอย่างที่เขาปรารถนา\r\n\r\nเหล่ากวีผู้โรแมนติกต่างตีความหมายตามตัวอักษร ภายใต้ปลายปากกาของพวกเขา อัศวินนิรนามมักจะเข้าสู่สนามรบ หลังจากดื่มสุราอันร้อนแรงของดินแดนหิมะอย่างจุใจเสมอ\r\nแต่มีเพียงไม่กี่คนที่รู้ว่า อัศวินมาที่นี่เพื่อเป็นสักขีพยาน ในโชคชะตาของหมาป่า และบ้านเกิดของเขาก็ไม่ได้อยู่ในดินแดนหิมะที่ไร้ความปรานีนั้น\r\nเพราะก่อนที่จะกลายเป็นตัวเอกของเรื่องราว อัศวินผู้อยู่นอกเรื่องนี้มักประพฤติตัวตามอำเภอใจ โดยไม่มีท่าทีโอ่อ่าของวีรบุรุษผู้กล้าแม้แต่น้อย\r\nนอกจากแกรนด์มาสเตอร์ ที่พยายามชักชวนให้เขาเข้าร่วมอย่างไม่ลดละแล้ว แขกคนอื่นในร้านเหล้า ต่างก็มองว่าเขาเป็นแค่นักดื่มธรรมดา ๆ คนหนึ่งเท่านั้น\r\n\r\nยกเว้นเพียงเด็กหนุ่มที่ชื่อ Ravenwood เขาเป็นลูกชายของช่างตีเหล็กในเมือง\r\nในช่วงเวลาสั้น ๆ เพียงไม่กี่ปี ที่อัศวินนิรนามพักอยู่ใน Mondstadt เด็กหนุ่มคนนี้แทบจะกลายเป็นผู้ติดตามของเขาไปแล้ว\r\nเหตุที่ทำให้ทั้งสองรู้จักกันนั้น คือครั้งแรกที่อัศวินมาถึง Mondstadt เขาเคยขอให้บิดาของเด็กหนุ่มตีดาบให้\r\nแต่แทนที่จะเป็นค่าตอบแทน เหรียญที่อัศวินนำมาให้ กลับประทับด้วยตราสัญลักษณ์ที่ไม่มีใครรู้จัก\r\nช่างตีเหล็กที่เคยตีดาบให้เฉพาะชนชั้นสูง จึงมอบแผ่นเหล็กหนาอันนั้นให้เขาไป\r\n\"ใน Mondstadt ที่เพิ่งถือกำเนิดใหม่ ทุกคนควรหยิบอาวุธขึ้นมาปกป้องอิสรภาพของพวกเรา\"\r\n\r\nหลังจากนั้น ลูกชายของช่างตีเหล็ก ก็มักจะตามอัศวินนิรนามไปเสมอ ส่วนใหญ่แล้วเขาจะนั่งเงียบ ๆ และมองดูเขาฝึกดาบเท่านั้น\r\nบางครั้งยามเหนื่อยล้าเกินทน อัศวินใต้แสงตะวันยามเย็น ก็จะเล่าเรื่องราวเกี่ยวกับดินแดนอันห่างไกลที่ถูกลืมเลือนไป\r\nที่นั่นเต็มไปด้วยดอกไม้ที่ไม่มีวันเหี่ยวเฉา และริมฝั่งแม่น้ำที่ไหลไปด้วยเหล้าน้ำผึ้ง มีดินแดนของนักรบที่เคยมีอยู่ แต่ปัจจุบันได้สูญหายไปแล้ว\r\nนักรบผู้ครั้งหนึ่งเคยขับขานเพลงเชิดชูความจงรักภักดี กลับยอมคุกเข่าลงต่อหน้าอำนาจและความมั่งคั่ง ยินดีรับใช้ทรราชผู้โลภมาก\r\nกฎหมายจึงถูกทำลาย คุณธรรมอันสูงส่งของนักรบเสี่อมถอยลง จนในที่สุดผู้ที่กดขี่ผู้อื่น ก็กลายเป็นทาสไปเสียเอง\r\nลมยามค่ำคืนพัดเสื้อคลุมเก่าที่ขาดวิ่นของอัศวินนิรนามปลิวไสว เกราะที่แกะสลักลวดลายอันวิจิตรงดงาม เปล่งประกายระยิบระยับภายใต้แสงจันทร์\r\nการเร่ร่อนและอิสรภาพ คือชะตากรรมสุดท้ายของอัศวินผู้สูญเสียบ้านเกิด เพราะใต้แสงจันทร์แห่งนี้ ไม่มีบ้านใดที่ควรค่าแก่การปกป้องของเขาอีกต่อไป\r\n\r\nหลายปีต่อมา เรื่องราวของ \"Andrius\" กลายเป็นตำนาน และผู้กล้าที่ทุบโซ่ตรวนให้แตกสลายก็จากไปแล้ว\r\nมีคำกล่าวไว้ว่า การเสียสละที่ยากลำบากนำมาซึ่งอิสรภาพ แต่ความสุขสบายที่ตามมา กลับนำพาไปสู่การเป็นทาสอีกครั้ง\r\nคำสั่งสอนของอัศวินยังคงก้องกังวานอยู่ในหู แต่เพื่อนสนิทในอดีตกลับทรยศต่อคำสาบาน และหันไปเข้าร่วมกับชนชั้นสูงแห่งอดีต\r\nท่ามกลางยุคสมัยที่เต็มไปด้วยความวุ่นวายและความไม่สงบนี้ ลูกชายช่างตีเหล็กได้หยิบดาบยาวที่เพิ่งหลอมขึ้นใหม่ และมุ่งหน้าสู่ถิ่นทุรกันดาร\r\n\"อิสรภาพและความกล้าหาญที่เสียสละไป เพื่อเสรีภาพนั้นไม่อาจฟื้นคืนมาได้อีก จงรักษาคุณธรรมอันสูงส่งของทุกคนเอาไว้\"\r\n\r\nไม่กี่วันต่อมา อัศวินคนหนึ่งที่สวมผ้าคลุมอันขาดรุ่งริ่ง ปรากฏตัวหน้าประตูป้อมปราการ\r\nเขาโบกดาบหนักอันน่าเกรงขามต่อหน้าศัตรู ราวกับว่ามีเทพอสูรคอยช่วยเหลือ\r\nผู้เฒ่าบางคนจำได้ว่า นั่นคือวิชาดาบของอัศวินผู้ครั้งหนึ่งเคยเรียกตัวเองว่า \"Andrius\"\r\n\"นี่คือ 'Andrius'! Andrius กลับมาแล้ว!\"\r\nท่ามกลางเสียงโห่ร้องของผู้คน Ravenwood ค่อย ๆ หลับตาลง...\r\nจงบุกหน้าไป! เพื่ออิสรภาพและจิตวิญญาณของอัศวินที่ไม่มีวันดับสูญ!</color>"
}