{
  "Weapon14522_TH.txt": "\r\n\"เด็กน้อยแห่งดวงจันทร์ นกพิราบน้อยของข้า\"\r\n\"แม้ฝุ่นธุลีจะเปรอะเปื้อนขนอันขาวบริสุทธิ์ของเจ้า\"\r\n\"แม้เจ้าจะไม่ได้ซบอยู่ในอ้อมกอดอันอบอุ่นอีกต่อไป\"\r\n\"ขอให้เจ้าได้หลับใหลในห้วงฝันพร้อมกับดวงจันทรา\"\r\n\r\nร่างที่แตกสลายร่วงหล่น<color=#e72613> </color>สู่ดินแดนแห่งหมอกที่มิอาจกลายเป็นดวงจันทร์ คำอวยพรแตกกระเซ็นสู่ธารน้ำใสและทุ่งทุนดรา\r\nในกรงขังที่กาลเวลาและสายลมไม่อาจกรายใกล้ ผู้ย้อนทวนกระแสธารได้เป็นสักขีพยาน<color=#e72613> </color>การหลับใหลชั่วนิรันดร์ของสามพี่น้อง\r\nในห้วงนิรันดร์อันไร้จุดเริ่มต้นและจุดสิ้นสุด เทพธิดาแห่งจันทราผู้ถูกจองจำ<color=#e72613> </color>ล่องลอยอยู่ท่ามกลาง<color=#e72613>ราตรี</color> <color=#1dd215>ราตี</color>กาล\r\nใช้ดวงจิตลูบไล้ความทรงจำเก่าก่อนอันเลือนราง<color=#e72613> </color>ดั่งถ้อยคำในความฝัน ที่จันทราแห่งวันวานได้หลงเหลือไว้ ณ ที่แห่งนี้...\r\n\r\nเรือลำงามเปล่งประกายสีเงิน ล่องตรวจตราไปมาระหว่างขุนเขาและท้องทะเล ในยามที่ทิวาและราตรีบรรจบกัน\r\nในยุคสมัยที่ชีพจรแห่งกระดูกปฐพี<color=#e72613> </color>ยังไม่ยอมศิโรราบต่อสรวงสวรรค์เบื้องบน มันคอยนำพาดวงวิญญาณของผู้ไร้มลทิน\r\nข้ามผ่านแดนมนุษย์อันโสมมและบรรยากาศอันหนาวเหน็บ เพื่อไปพักผ่อนนิทรา ณ ด้านมืดของดวงจันทร์ที่มิอาจมองเห็น\r\nทว่ากลับไม่อาจชักนำให้นายหญิงทั้งสามแห่งตำหนักสีทอง ทอดสายตาลงมายังนัยน์ตาของบุตรแห่งมนุษย์ได้เลย\r\nเจ้าแห่งสัตตภัยย่อมไม่ปรานีให้เหล่าเทพ ใจอ่อนต่อความทุกข์ระทมอันต่ำต้อยในแดนมนุษย์\r\nเบื้องหน้ากฎเกณฑ์ที่บัญญัติไว้แต่แรกเริ่ม มีเพียงการสยบยอมศิโรราบเท่านั้น จึงจะนับเป็นความรักที่แท้จริงต่อมวลมนุษย์\r\nแม้แต่สามพี่น้องผู้พำนักอยู่หลังม่านสีหยกบนชั้นฟ้า ผู้ถักทอเส้นด้ายสีเงินแห่งชะตากรรมแก่สรรพชีวิต\r\nเมื่อเอ่ยถึงเหล่ามวลมนุษย์<color=#e72613> </color>และผู้คนแต่โบราณที่ถูกโชคชะตาบดขยี้ สิ่งที่ได้รับกลับมา<color=#e72613> </color>ก็มีเพียงความเงียบงันจากทั้งสามนางเท่านั้น\r\nไม่ว่าจะเป็นความเวทนาสงสาร หรือความรักใคร่คะนึงหา ล้วนถูกขวางกั้นด้วยม่านแสงจันทร์อันบางเบา<color=#e72613> </color>ที่ห่างออกไปไกลนับแสนลี้\r\n\r\nไม่ว่าจะทำไปเพื่อปกปักรักษาสรรพชีวิตบนผืนพิภพ จนจำต้องแตกหักกับนายเก่าผู้ถูกความมืดมิดกัดกิน\r\nหรือทำไปเพื่อพิทักษ์เชื้อไฟแห่งการกบฏ จนจำต้องเลือกเมินเฉยต่อกันในยามเกิดศึกสายเลือด\r\nหรือทำไปเพื่อล้างแค้นทรราชผู้เหี้ยมโหด จนจำต้องย้อมดวงใจให้แปดเปื้อนด้วยมลทินอันดำดิ่ง\r\nพวกนางผู้เคยท่องไปในโลกหล้าเฉกเช่นเดียวกับนาง จันทราสุกสกาวสามดวงที่เคยสาดแสง<color=#e72613> </color>ไล่ความหนาวเหน็บในค่ำคืนนับไม่ถ้วน\r\nท้ายที่สุดกลับมิอาจส่องแสงนำทางเบื้องหน้าให้แก่ตน ปลายทางของถนนทั้งสามสาย<color=#e72613> </color>ล้วนจบลงที่<color=#e72613>ราตรี</color> <color=#1dd215>ราตี</color>กาลแห่งการลืมเลือน\r\nนั่นคือวันพรุ่งนี้ที่จันทราแห่งวันวานผู้ล่วงลับเคยร่ำไห้ถึง ในยุคสมัยที่สามยังคงเป็นสาม\r\n\r\n...ทว่า หนทางใน<color=#e72613>ราตรี</color> <color=#1dd215>ราตี</color>กาลนั้น มีเพียงแค่สามสายที่พวกนางเคยได้ประจักษ์จริงหรือ?\r\nในความทรงจำที่เป็นของนางเพียงผู้เดียว ดวงดาวสีทองดวงนั้นที่ไม่ได้เป็นของโลกใบนี้\r\nได้ทอดเงาลงบนลานตำหนักจันทราสีเงินอันเดียวดาย แสงดาวสายนั้นที่คอยวนเวียนอยู่ในห้วงคำนึงของนางเสมอมา\r\nแม้จะถูกขวางกั้นด้วยกาลเวลานับพันหมื่นปี แม้จะถูกคั่นกลางด้วยโลกที่มอดดับไปแล้วนับไม่ถ้วน\r\nดวงดาวที่เคยร่วงหล่นลงสู่นัยน์ตาของนางดวงนั้น คงจะยังคอยส่องสว่าง<color=#e72613> </color>นำทางหวนคืนสู่เบื้องหลังให้นางอยู่ใช่ไหม...\r\n\r\nและในชั่วพริบตาอันไร้กาลเวลาที่นางเชื่อมั่นเช่นนั้นเอง คือปฐมบทที่สามไม่ใช่สามอีกต่อไป\r\nณ ปลายทางแห่งความมืดมิด เจ้าของทางแยกได้ทอดสายตา<color=#e72613> </color>ย้อนมองไปยังหนทางที่สี่ ซึ่งอยู่นอกเหนือทางแยกทั้งสามสายนั้น\r\nท่ามกลางม่านฝันอันหวานล้ำดั่งน้ำผึ้งริน เฝ้ารอคอยช่วงเวลาแห่งคำมั่น เพื่อพบพานเหล่าสหายใต้หมู่ดาราอย่างเงียบงัน\r\n\r\n\"เด็กน้อยแห่งดวงจันทร์ นกพิราบน้อยของข้า\"\r\n\"โปรดอย่าได้โศกศัลย์ต่อความทุกข์ระทม<color=#e72613> </color>และการพลัดพรากเลย\"\r\n\"มวลดอกไม้จักหวนกลับมาผลิบาน ณ ริมหน้าต่างของเจ้าอีกครา\"\r\n\"จงหลับใหลในห้วงฝันพร้อมกับดวงจันทรา ในห้วงฝันแห่งราตรีรุ่งสางเถิด\""
}