{
    "Book764_VI.txt": "Gửi Khoa nghiên cứu tổng hợp số liệu và thống kê,\\n\\nGần đây, viện chúng ta đã đề xướng với xã hội, kêu gọi người dân quyên góp sách để xây dựng lại Thư Viện Bossuet (trước đây là Thư Viện Tưởng Niệm Alain Guillotin) đã không may bị hư hại do sự cố trước đó.\\nKể từ khi đề xướng được đưa ra, viện chúng ta đã nhận được phản hồi vượt xa mong đợi. Với sự đóng góp của cả xã hội, một lượng lớn sách quý đã được nhận và kế hoạch xây dựng lại đang diễn ra suôn sẻ như mong đợi.\\nSau khi nghiên cứu kỹ lưỡng, chúng tôi đã quyết định giao cho quý khoa (Khoa nghiên cứu tổng hợp số liệu và thống kê) phân loại thông tin thu thập sách được quyên góp trong biểu mẫu này, để sau này chúng tôi có thể liên hệ và cảm ơn người quyên góp.\\nĐiền theo mẫu như sau:\\nSách quyên góp:\\nPhân loại:\\nNgười quyên góp:\\nLời nhắn của người quyên góp:\\n\\nNhà Nghiên Cứu Cao Cấp - Joseph Diodenes\\n\\n...\\n\\nGửi anh Diodenes,\\n\\nCho hỏi anh có tỉnh táo không? Tại sao lại gửi những thứ này đến chỗ chúng tôi?\\nKhoa nghiên cứu tổng hợp số liệu và thống kê không phải bộ phận phụ trách những công việc giấy tờ này.\\nTrưởng Khoa Maurice Juglar\\n\\n...\\n\\nBiểu mẫu đã được gửi lại với trạng thái niêm phong nguyên vẹn. Để tránh các sự cố hành chính, trước khi nhận được phản hồi từ anh Diodenes, tất cả trợ lý nghiên cứu trong khoa hãy điền vào bảng này theo mẫu sau.\\nSách quyên góp:\\nPhân loại:\\nNgười quyên góp:\\nLời nhắn của người quyên góp:\\n\\nTrưởng Khoa Maurice Juglar\\n\\n...\\n\\nSách quyên góp: Bộ sách bìa cứng sáu cuốn Trầm Thu Thập Kiếm Lục (Nhà Xuất Bản Yae)\\nPhân loại: Văn học - tiểu thuyết\\nNgười quyên góp: Renaud Montauban\\nLời nhắn của người quyên góp: Không ngờ không phải là tiểu thuyết trinh thám, mua nhầm rồi.\\n\\nĐưa địa chỉ của người này cho tôi. Tôi muốn đích thân đến đó để sửa lại những hiểu biết sai lầm của anh ta về thẩm mỹ văn học.\\nTrợ lý nghiên cứu Dupre\\n\\n...\\n\\nSách quyên góp: Lịch Sử Giả Tưởng Remuria - Bắt Đầu Từ Thuyết Giả Tưởng Về Remus\\nPhân loại: Văn học - châm biếm và hài hước\\nNgười quyên góp: Areta Cappadoce\\nLời nhắn của người quyên góp: Một món quà cảm ơn do một bệnh nhân nào đó để lại. Nói một cách bí ẩn rằng nó sẽ tiết lộ sự thật của lịch sử, bạn nhất định phải đọc nó. Tôi đã lật một vài trang nhưng không hiểu gì cả. Chắc phải là một cuốn sách lịch sử quý giá.\\n\\nĐã sắp xếp theo phân loại sách tiêu chuẩn.\\nTrợ lý nghiên cứu Bottin\\n\\n...\\n\\nSách quyên góp: \"Tờ báo Chim Hơi Nước\" phiên bản bao bì giới hạn của năm (Tặng áp phích Hải Thú Bồng Bềnh dễ thương!)\\nPhân loại: Thông tin - ấn phẩm tạp chí truyền thông mới\\nNgười quyên góp: Hermosa de Bellenot\\nLời nhắn của người quyên góp: Quà tặng của nhà xuất bản. Chắc là sẽ hữu ích nhỉ?\\n\\nĐã sắp xếp theo phân loại sách tiêu chuẩn.\\nTrợ lý nghiên cứu Bottin\\n\\nChờ chút, áp phích đâu?\\nTrợ lý nghiên cứu Dupre\\n\\n...\\n\\nSách quyên góp: Nghệ Thuật Giao Thiệp\\nPhân loại: Khoa học xã hội - các yếu tố ảnh hưởng đến hành vi xã hội\\nNgười quyên góp: Jean Faustier\\nLời nhắn của người quyên góp: Từ Pháo Đài Meropide mang về. Hãy nhận lấy, cuốn sách này khá hữu ích!\\n\\nĐã sắp xếp theo phân loại sách tiêu chuẩn. Vì bìa sách khá thú vị nên có xem vài trang, nhưng hình như không có giá trị thực tế.\\nTrợ lý nghiên cứu Bottin\\n\\nTôi đồng ý với quan điểm này, nhưng...\\nTrợ lý nghiên cứu Dupre\\n\\n...\\n\\nSách quyên góp: Phương Pháp Tra Từ Điển Hoàn Toàn Mới - Phân tích và duy nghĩ dựa trên triết học tự nhiên và tiến hóa lịch sử\\nPhân loại: Ngôn ngữ - phương ngữ học và ngôn ngữ học lịch sử\\nNgười quyên góp: Etlie Bergier\\nLời nhắn của người quyên góp: Luận văn này đã thông qua đánh giá. Hãy dựa theo quy trình tiêu chuẩn để sắp xếp vào nhóm \"ngôn ngữ - phương ngữ học và ngôn ngữ học lịch sử\".\\n\\nKhăn quàng cổ của Neuvillette, Choiseul đã phân bổ quỹ nghiên cứu cho thứ này?\\nTrợ lý nghiên cứu Dupre\\n\\nNhững nhận xét trên chỉ là quan điểm cá nhân, không đại diện cho quan điểm và lập trường của khoa.\\nTrợ lý nghiên cứu Bottin\\n\\n...\\n\\nSách quyên góp: Lý thuyết tự xoay của lõi động cơ và giải thích kỹ thuật về chuyển động đảo ngược (đủ 10 cuốn)\\nPhân loại: Khoa học động năng - Dao động học\\nNgười quyên góp: Valin Mirlesse\\nLời nhắn của người quyên góp: Cảm ơn sự giúp đỡ và cống hiến của Viện Nghiên Cứu Khoa Học Công Trình Động Năng Fontaine. Hãy nhận lấy số sách này!\\n\\nĐã sắp xếp theo phân loại sách tiêu chuẩn.\\nTrợ lý nghiên cứu Bottin\\n\\nƠ? Khoan đã, có cả cuốn sách bình thường như vậy sao?\\nTrợ lý nghiên cứu Dupre\\n\\n..."
}