{
    "Book1170_VI.txt": "...\\nTrợ thủ được sắp xếp hình như không đáng tin cậy lắm.\\nHiện tại xem ra động lực của những cỗ máy chiến tranh đó không thể dùng được. Độ nguy hiểm của phần lõi quá cao.\\nMình sẽ bảo họ đi thu thập những cỗ máy thần bí khác.\\n\\n...\\nKhông có tiến triển gì đặc biệt.\\nDưới sự giám sát của cha nuôi, mình đã cùng Ann đi tìm cảm hứng ở nơi từng xảy ra trận đấu. Gặp được Rene và Jakob.\\n\\n...\\nTrợ thủ hình như không đáng tin cậy lắm. Đã gây ra một số sự cố. Cứ xem như khó khăn cần khắc phục vậy.\\nCỗ máy có ngoại hình hơi tùy tiện này cũng thú vị đấy. Nghiên cứu sẽ tập trung vào nguồn năng lượng của chúng.\\n\\n...\\nNghiên cứu máy móc năng lượng.\\nTrợ thủ xin nghỉ phép.\\nGọi Ann đến giúp.\\nĐề cử Rene và Jakob với viện trưởng.\\n\\n...\\nNghiên cứu máy móc năng lượng.\\nTrợ thủ xin nghỉ phép.\\nGọi Ann đến giúp. Đề nghị Ann gia nhập vào học viện, nhưng em ấy không hứng thú.\\n\\n...\\nNghiên cứu máy móc năng lượng.\\nTrợ thủ vẫn chưa đến. Mình quyết định đi thăm.\\nThông qua cha nuôi, mình tìm đến cha nuôi của Rene và Jakob.\\n\\n...\\nMáy móc năng lượng bổ sung đã đến rồi. Tiếp theo chắc sẽ có tiến triển.\\nTrợ thủ nhìn có vẻ rất phấn chấn. Chắc chỉ là bệnh nhẹ.\\n\\n...\\nNghiên cứu máy móc năng lượng.\\nRene và Jakob đã đến. Đã sắp xếp họ vào dự án của mình.\\n\\n...\\nĐiều tra nơi hoang vu.\\nTượng máy móc thú vị.\\n\\n...\\nNghiên cứu máy móc năng lượng.\\n\\n...\\nNghiên cứu máy móc năng lượng.\\nCha nuôi đến thăm, nhưng vì bận quá không thể tiếp đãi. Bị Ann mắng một trận. Lần sau gặp phải nhớ xin lỗi ông ấy.\\n\\n...\\nNghiên cứu máy móc năng lượng.\\nTrợ thủ xin nghỉ phép.\\n\\n...\\nMột bước đột phá lớn.\\nTrợ thủ xin nghỉ phép. Vì bận quá không có thời gian đi thăm. Bị Ann mắng. Ngày mai đi vậy.\\n\\n...\\nMột bước đột phá lớn.\\nQuên mất đi thăm rồi, thật xin lỗi. Hẹn mọi người ngày mai cùng đi vậy.\\n\\n...\\nNghỉ phép.\\nTrợ thủ xin nghỉ phép. Đi thăm.\\nMột ý tưởng đáng để ghi lại. Không dựa theo logic, mà là một lượng lớn tư duy cấu thành như mạng lưới thần kinh.\\nMáy ảnh?\\n\\n...\\nNghiên cứu máy móc năng lượng.\\nTrợ thủ xin nghỉ phép.\\n\\n...\\nNghiên cứu máy móc năng lượng.\\nTrợ thủ xin nghỉ phép.\\n\\n...\\nNghiên cứu máy móc năng lượng.\\nRene và Jakob hôm nay bắt đầu tiến hành nghiên cứu của bản thân.\\nTrợ thủ xin nghỉ phép.\\n\\n...\\nĐã có bước đột phá.\\nThủ tục xin cấp bằng sáng chế rất phiền, thôi bỏ đi.\\nTình hình của trợ thủ cũng ổn. Nhưng có hơi lo.\\nNghĩ đến sự chênh lệch về kỹ thuật y học, nên mình kiến nghị đến Sumeru khám thử.\\n\\n...\\nNghỉ phép.\\nTiếp theo sẽ nghiên cứu về chuyển động học của máy móc.\\nLên danh sách nguyên liệu cần dùng.\\n\\n...\\nĐi thăm.\\n\\n...\\nĐi thăm.\\n\\n...\\nĐi thăm.\\nHọ nói là vì thí nghiệm chuyển động học, nên đã chuẩn bị phòng thí nghiệm lớn hơn.\\nNhưng mình quyết định tạm chưa di dời.\\n\\n...\\nĐi thăm.\\n\\n...\\nĐi thăm.\\n\\n...\\nĐi thăm.\\nĐã đốc thúc mình chuyển phòng thí nghiệm nhiều lần rồi.\\nNhưng nếu chuyển đi thì trợ thủ có thể không tìm được, có hơi phiền.\\n\\n...\\nĐi thăm.\\n\\n...\\nĐi thăm.\\n\\n...\\nĐi thăm.\\nChuyển phòng thí nghiệm."
}