{
    "Book859_VI.txt": "...\\nGalileo và Alberto hôm nay lại làm rất nhiều chuyện tốt.\\nTuy việc giúp bà lão trên cầu chuyển những thùng rượu táo quả thực rất mệt\\nNhưng mỗi người bọn họ đều được chia một thùng nhỏ\\nxem như thù lao.\\nĐêm đó ánh trăng tuyệt đẹp xuyên qua những áng mây mỏng\\nHai người bạn tốt cùng trèo lên bức tường cao được xây dựng để chống lại ác long.\\nAlberto oẳn tù tì thua, nên đành phải kẹp thùng rượu nhỏ dưới cánh tay\\nRồi trèo lên chiếc thang.\\n\"Nhìn đi, căn nhà lớn mà trưởng làng béo của chúng ta tự hào\\nNhìn từ đây thì cũng chỉ cỡ nhiêu đó thôi.\" Alberto chỉ vào\\ncăn nhà bên dưới và nói.\\n\"Anh chỉ sai rồi, đó là nhà tôi.\" Galileo nói.\\n\"Nhà của trưởng làng là căn kia.\"\\nAlberto có thị lực không tốt vào ban đêm, ánh trăng có sáng thế nào\\ncũng không bằng ban ngày, nheo mắt lại là không thấy ánh sáng nữa.\\nAnh ấy thử cố gắng nhưng vẫn không nhìn thấy gì.\\n\"Nhưng dù sao thì cũng rất nhỏ.\" Galileo đáp\\n\"Anh nói cũng không sai.\"\\nGalileo và Alberto đều là những người tốt, giỏi chú ý đến cảm xúc của người xung quanh\\nCâu trả lời của Galileo đã giúp che đi sự bối rối\\ncủa việc mắt Alberto không tốt. Còn Alberto cũng cố tình thua oẳn tù tì\\nđể tự mang thùng rượu mà leo cầu thang.\\nVì bánh răng dưới xương sườn của Galileo từng bị thương.\\n\"Cạn ly.\" Sau khi Alberto nhét nút bần vào thùng rượu\\nthì hai người bạn tốt cùng nâng ly.\\n\\nNgày hôm sau, cặp bạn tốt này tập hợp mọi người trong làng\\ntại quảng trường.\\nHọ xin lỗi về việc bức tường chống ác long bị sụp đổ, sau đó nói với\\ntất cả thôn dân rằng, họ chuẩn bị đi đàm phán với ác long.\\n\"Cái bức tường đó, tuy mọi người đã rất vất vả để dựng lên\\nNhưng chúng tôi không quan tâm đến mức vậy đâu.\" Trưởng làng béo nói\\n\"Nhưng mà anh nói bức tường do các anh làm đổ, không phải đang khoác lác đấy chứ?\"\\nĐương nhiên, đây không phải trọng tâm mà trưởng làng béo muốn nói. Anh ấy cũng là một người tốt\\nAnh ấy nói tiếp, \"Hơn nữa các anh muốn đi tìm ác long\\nChuyện này nguy hiểm quá rồi đấy.\"\\n\"Mọi người xin hãy yên tâm.\"\\nCứ như vậy, hai người bạn tốt nhất thế giới đã lên đường.\\n\\nÁc long run rẩy giữa Alberto và Galileo.\\nKhông biết tại sao, rượu của bà lão có thể khiến người ta trở nên vô cùng to lớn\\nTối qua hai người họ cũng vì uống rượu\\nnên mới ngồi sập bức tường cao.\\nKhi đó họ nhìn xuống mặt đất, dường như cũng hiểu được suy nghĩ của ác long.\\nNó to như vậy, nên không cẩn thận gây hư hại cho thôn làng dưới chân\\nThì cũng là điều có thể hiểu được. Chỉ cần có thể khiến ác long chú ý đến loài người.\\nVậy thì nhất định có thể thấu hiểu nhau.\\nHai người bạn tốt đã uống hết rượu phép còn lại\\nRồi trở nên cao lớn hơn cả ác long.\\nHọ mang theo hơi rượu, ngồi hai bên kẹp ác long ở giữa, say xỉn nói đạo lý với nó.\\nÁc long bị dọa█ch█ rút người lại,\\nSự tà ác đã█k██ng còn xuất hiện nữa.\\nAlberto cố gắn███ạy bỏ vết bẩn trên vảy của nó,\\nnhưng lại cạy cả miếng vảy ra. Ác long muốn bỏ chạy,\\nGalileo lo rằng nếu không lập tức giải thích rõ sẽ để lại rắc rối sau này\\nNên đã nắm lấy đuôi ác long và kéo nó trở về.\\n\"Thật ra bọn ta vẫn luôn sống dưới chân ngươi, nhưng bọn ta quá nhỏ bé\\nCó lẽ ngươi không thấy được bọn ta. Giờ bọn ta đã biến to... rồi.\"\\nGalileo ợ lên mùi rượu.\\n\"Bây giờ chắc ngươi đã biết dưới chân còn có bọn ta rồi chứ.\"\\nÁc long gật đầu liên tục.\\nCứ thế, hai người một rồng trò chuyện cả đêm, cho rằng đã đạt được mục đích mong hai bên thấu hiểu nhau\\nNên hai người bắt đầu trở về nhà.\\n\\nA.A.\\n"
}