{
    "Book857_VI.txt": "...\\nFrancois dũng cảm leo lên đống cỏ, cầm cái cào lên\\nGhim ngược trên đỉnh đống cỏ.\\nPhía sau anh ấy là một vầng trăng vừa to vừa tròn.\\n\\nAnh ấy gọi to tên của tất cả mọi người trong làng.\\nTrưởng làng là người bị gọi tên đầu tiên, tới mức muốn leo lên đống cỏ\\nĐể bịt miệng của Francois lại.\\n\"Không cần mạng nữa sao! Lớn tiếng như vậy\\nSẽ gọi ác long đến đấy!\"\\n\"Cái tên nhát gan này, cối xay gió và xưởng xay mà mọi người vất vả xây dựng\\nĐã bị ác long phá hủy rồi. Vậy mà anh còn ở đó\\nLo lắng xem liệu có gọi ác long quay trở lại không à!?\"\\nFrancois thật muốn đá tên trưởng làng béo xuống.\\nNhưng nghĩ đến anh ta thực ra cũng vì sự an toàn của mọi người trong làng\\nCho nên đã nhịn lại.\\nFrancois thấy bên dưới dường như đa số thôn dân đều đã đến\\nNên đã hắng giọng nói \"Các vị dân làng...\\nMọi người cảm thấy chúng ta phải tiếp tục nhẫn nhịn sao?\"\\n\"Đúng là không muốn nhịn nữa. Nhưng chúng ta cũng không có cách\\nđể đối phó với ác long mà.\" Chủ tiệm tạp hóa nói.\\n\"Ai nói vậy? Lúc nãy tôi nhảy từ trên cánh của cối xay gió xuống cổ của nó\\nTôi đã đạp mạnh lên cổ nó.\\nKhông phải nó đã ngã xuống rồi bỏ chạy sao?\"\\nCó lẽ cũng vì xưởng xay mà mọi người vất vả xây dựng đã bị phá nát, nên những lời này đã\\nlàm ảnh hưở█g đ█n cảm xúc của mọi người.\\nMọi ngườ█ gi██tay quyết liều với con rồng đó!\\nNhưng Franc███ đưa tay ngăn lại:\\n\"Hôm nay mọi người cứ về trước đi.\\nViệc mọi người bất chấp an nguy của bản thân không phải dũng cảm, mà là phẫn nộ.\\nChỉ khi bình tĩnh lại, mà vẫn muốn đối mặt với khó khăn,\\nthì mới được xem là 'dũng cảm' thật sự.\"\\nMọi người quay về. Ngày hôm sau, vẫn còn không ít\\nngười trẻ tuổi đồng ý đi theo Francois thách đấu ác long.\\n...\\nKhông ai ngờ là người dũng cảm lại được bảo vệ bởi Hiến Chương Ánh Sáng của nữ thần.\\nÁc long đã gặp phải \"người dũng cảm\" thực sự\\nKhông thể dùng lửa và móng vuốt, hơn nữa phải\\ncho phép đối phương hô dừng và đổi người.\\nCứ như vậy, dưới sự nỗ lực mấy ngày mấy đêm của mọi người\\nÁc long không chịu nổi nữa, đã chọn cách đầu hàng.\\n...\\nA.A.\\n"
}