{
    "Book1154_VI.txt": "(Sau vài trang trống, xuất hiện một đoạn chữ mới)\\n\\nNgày ■ tháng ■ - Trời nắng\\n\\nColumbina phiền phức quá đi!!\\n\\nNgày ■ tháng ■ - Trời nắng\\n\\nArlecchino phiền phức quá đi!\\n\\nNgày ■ tháng ■ - Trời âm u\\n\\nRốt cuộc Dottore đang nghĩ gì vậy? Khó mà đồng tình được với những chính sách của hắn.\\n\\nNgày ■ tháng ■ - Trời âm u\\n\\nDự án mới đã khởi động được mấy tuần rồi mà vẫn còn kẹt ở khâu phê duyệt.\\nPantalone duyệt chi tài chính khắt khe quá, hắn ta bị cái gì vậy? Có phải tiền của mình hắn ta đâu, của toàn bộ Fatui cơ mà!\\n\\nNgày ■ tháng ■ - Tuyết rơi ít\\n\\nDự án của Dottore được duyệt nhanh hơn dự án của tôi tận mười lần?? Dottore và Pantalone có thể cùng biến khỏi tầm mắt tôi không nhỉ?\\n\\nNgày ■ tháng ■ - Trời nắng\\n\\nHọp với Nữ Hoàng bệ hạ, 2 tiếng 15 phút.\\n\\nNgày ■ tháng ■ - Trời nắng\\n\\nRosalyne tặng tôi một bộ trà cụ mới, nói là hàng từ Mondstadt, cùng với một chai rượu.\\nChuyện này hơi... Tôi nhớ cô ấy từng bảo không có việc gì thì cũng không muốn đến Mondstadt mà nhỉ?\\n\\nNgày ■ tháng ■ - Trời nắng\\n\\nPierro thuyết trình.\\nCũng được, nội dung cũng khá hay.\\nNgày mai còn có lớp học công khai của Pulcinella nữa.\\n\\nNgày ■ tháng ■ - Trời mưa\\n\\nHọp với Capitano, Arlecchino và Rosalyne: 40 phút.\\nThì ra bộ trà cụ lần trước là mua qua bưu điện, vậy thì chẳng có gì lạ.\\nĐôi giày cao gót mới của Rosalyne ồn ào quá...\\nTuy ồn, nhưng tôi rất thích món quà cô ấy tặng, thôi thì không phàn nàn nhiều nữa.\\n\\nNgày ■ tháng ■ - Tuyết rơi nhiều\\n\\nLoại trà mà Columbina thích đều rất bình thường, không có gu tinh tế như Arlecchino. Giống như con người cô ấy vậy.\\nNgười đặc biệt thì thích trà bình thường, người bình thường lại thích trà đặc biệt...?\\n\\nNgày ■ tháng ■ - Trời nắng\\n\\nTừ sau khi nhận nhiệm vụ, Tartaglia đã biến mất nửa tháng.\\n\\nNgày ■ tháng ■ - Trời nắng\\n\\nTartaglia về rồi. Có vài vết xước.\\nMà có vẻ Columbina và Dottore đã xảy ra mâu thuẫn. Tôi không hỏi nhiều, chuyện sớm muộn thôi.\\n\\nNgày ■ tháng ■ - Trời âm u\\n\\nArlecchino và Columbina đến tìm tôi uống trà, đi được nửa đường còn gọi thêm Rosalyne.\\nHôm nay rất vui.\\nPhải mua ít bánh quy để dành.\\n\\nNgày ■ tháng ■ - Tuyết rơi ít\\n\\nRosalyne chết rồi."
}