{
    "Book1169_VI.txt": "...\\n...Tôi đã được xếp cùng một phòng thí nghiệm. Ban đầu còn rất căng thẳng, dù gì thì mọi người đều nói đó là thiên tài thiếu niên hiếm gặp, đặc biệt là sau tai họa thì người như vậy càng đáng quý.\\nMình vốn tưởng là người được học viện kỳ vọng, được trưởng quan tiến cử thì sẽ ra vẻ, nhưng thật bất ngờ là cậu ta khá hơn mình tưởng. Tuy không phải kiểu rất thân thiện...\\nKhông có triệu chứng rõ rệt.\\n\\n...\\n...Mình đã gây họa lớn, đã tông ngã hết mấy cỗ máy cổ đại khó khăn lắm mới đưa được từ sa mạc về. Kết quả là cỗ máy đã sống lại, làm loạn cả lên...\\n...Tuy nhỏ tuổi hơn mình nhiều, nhưng cậu ta thật sự rất lợi hại. Không ngờ cậu ta đã dùng biện pháp này để thuần phục máy móc. Dùng từ thuần phục nghe không thích hợp lắm nhỉ? Có thể sẽ bị các kỹ sư khác xem thường. Nhưng cảm giác giống y như thuần phục vậy... Những cỗ máy dây cót hiện tại mình vẫn tương đối am hiểu, cho nên có thể nhìn ra khoảng cách trình độ kỹ thuật của cả hai quả thật quá lớn. Hơn nữa không bàn đến cấu tạo, nếu không thể khắc phục được trở ngại về nguồn động lực thì khó mà đạt được tiến triển có ý nghĩa...\\n...Sau này phải cẩn thận. Cứ cảm thấy, trước giờ chưa từng thấy Alain tức giận, nên càng sợ rằng khi cậu ta giận lên sẽ ra sao.\\nCó chút triệu chứng nhẹ.\\n\\n...\\nNghỉ phép.\\n\\n...\\nAlain đột nhiên đến thăm! Hơn nữa còn dắt theo em gái đến. Một cô bé rất dễ thương, không sợ người lạ chút nào. Rất vui...\\n...Thảo luận về giả thiết cỗ máy tư duy dựa trên mạch dây đai và bảo thạch. Tuy nói là thảo luận, nhưng căn bản là mình chỉ thỉnh thoảng chèn vào những câu như \"ờm\", \"thật lợi hại\", \"vậy làm sao để làm được đây\" vào giữa lúc cậu ta nói. Nhưng cậu ta rất phấn khởi. Cảm giác khác hoàn toàn với lúc trong phòng thí nghiệm. So ra thì cô em gái còn thông minh hơn trợ thủ nghiên cứu như mình đây!\\n...Cảm thấy như bị bệnh cũng không phải là chuyện gì buồn chán lắm. Nhưng mà, vẫn hy vọng có thể sớm quay lại học viện để giúp đỡ...\\n\\n...\\n...Máy móc bổ sung đã đến rồi. Những cái trước đây vì đã tháo rã hết rồi nên không thể dùng được nữa... Nhưng theo cậu ta nói là đã làm rõ được rất nhiều thứ. Hình như nói là nguyên tố trong địa mạch gì đó khởi động, nhưng độ chính xác của công nghệ hiện tại và kỹ thuật nguyên liệu vẫn chưa thể nào tái hiện. Tuy mình đã giúp làm báo cáo, nhưng mình vẫn có quá nhiều thứ không hiểu!\\n...Hình như là vì cậu ta có được rất nhiều tài nguyên nghiên cứu, cho nên có rất nhiều người âm thầm bất mãn... Nhưng mình thấy, mọi người đều thông minh hơn mình, nên hòa thuận với nhau hơn, như thế mới có thể cùng làm cho thế giới tốt hơn được...\\n...Nghe em gái cậu ta nói họ có mấy người bạn sắp đến học viện, mình thật mong chờ được làm quen với họ...\\nKhông có triệu chứng rõ rệt.\\n\\n...\\n...Là đồng đội mới gia nhập vào phòng thí nghiệm. Nhưng lần này chủ đề mà họ thảo luận mình lại càng nghe không hiểu! Làm sao họ có thể nói ra từng từ riêng lẻ thì mình đều biết, nhưng khi ghép lại thành câu thì mình lại nghe không hiểu thế nhỉ? Chỉ có lúc Jakob nói chuyện với mình thì vẫn còn ở cái tầm mình hiểu được... Nói tới đây tự nhiên thấy xấu hổ, dù sao cũng phải tìm kiếm chút an ủi từ một thiếu niên nhỏ tuổi hơn mình nhiều như vậy, mình cảm thấy vẫn hơi mất mặt...\\n...Dựa trên nghiên cứu về máy móc năng lượng (sau này hình như đã quyết định dùng cái này làm tên chính thức rồi), Alain và Rene hình như dự định lợi dụng đặc tính của ousia và pneuma để cấu tạo ra lõi động năng mới...\\nCó chút triệu chứng nhẹ.\\n\\n...\\n...Có lẽ mình đã đóng góp được một chút! Có  lẽ vậy nhỉ? Mình đã cùng với anh em Alain, Rene và Jakob đi cắm trại. Tuy nói nghiêm khắc thì là điều tra ngoại ô, nhưng thật ra chỉ là mình và cô em gái thấy họ ngoài việc nghiên cứu ra thì chẳng có cuộc sống gì cả, cho nên nghĩ cách xin viện trưởng phái đi...\\n...Petrichor tuy không có gì cả, nhưng phong cảnh quả thật rất đẹp, có thể nhìn thấy thác nước lớn. Lần này mình đã cố ý đem theo máy ảnh của học viện, có thể chụp hình cho họ. Nhất là phải chụp cho cô em gái nhiều một chút, hy vọng có nhiều cơ hội như thế này. Dù sao, Alain cứ mải làm việc như thế thì không thể nào ở bên cạnh nhìn cô bé lớn lên. Chụp nhiều hình một chút, sau này khi cậu ta hối hận thì có thể xem những bức ảnh này, xem cô bé đã thay đổi thế nào vào những thời điểm khác nhau, ít nhiều chắc sẽ bù đắp được nỗi nuối tiếc! Nếu lúc nhỏ mà nhà mình mua nổi máy ảnh, nếu như không xảy ra chuyện, thì mẹ nhất định sẽ chụp rất nhiều ảnh cho mình... Rene và Jakob cũng rất thích cô bé, khi bốn người họ ở bên nhau, tuy cô bé tuổi nhỏ nhất, nhưng có lúc lại trông như chị cả, thật thú vị...\\n...Hình như di tích và tượng điêu khắc đá ở đây rất thú vị. Rene còn nhắc đến chuyện đoàn kịch và ấn ký gì đó... Hiếm khi được ra ngoài chơi một chuyến, vậy mà đầu óc họ vẫn toàn chuyện nghiên cứu thôi...\\nKhông có triệu chứng rõ rệt.\\n\\n...\\nNghỉ phép.\\n\\n...\\n...Cô em gái dẫn theo Jakob đến thăm mình, còn Alain và Rene hình như đang trong giai đoạn nghiên cứu quan trọng, nên không đi được. Thật ra chuyện như vậy không cần phải nói với mình cũng được, dù gì với năng lực của mình, có thể giúp ích được là đã tốt lắm rồi!\\n\\n...\\nNghe nói lúc hôn mê, Alain và viện trưởng đã đến thăm mình (là đến riêng)! Để họ phải uổng công một chuyến đến đây thật là ngại quá...\\nMình tiếp tục xin nghỉ, nhưng hy vọng có thể sớm quay lại giúp đỡ họ.\\n\\n...\\n...Mình mới biết được hóa ra họ là đời sau của Học Viện Narzissenkreuz. Cảm thấy vui thật! Nghe họ nói về chuyện viện trưởng và phó viện trưởng, và còn câu chuyện cùng nhau mạo hiểm đánh nhau, cảm giác như được quay về lúc mình còn nhỏ vậy. Chỉ một chi tiết không khớp đó là bánh kem của phó viện trưởng làm, lúc trước khi ăn bánh kem do cô ấy làm giống như là làm sai mà bị trừng phạt vậy đó...\\n...Sau thảm họa, bạn bè lúc đó hầu như đã mất liên lạc, được trùng phùng như họ, mình thật sự vui mừng thay. Không biết bây giờ họ thế nào nhỉ? Chắc là đang nỗ lực xây dựng lại Học Viện Narzissenkreuz! Lần sau mình nhất định phải đi thăm...\\n...Lại nhớ về chuyện cỗ máy tư duy. Trong đầu mình đã nghĩ đến, nếu làm ra máy ảnh có khả năng tư duy, như vậy sẽ có thể thay mặt những người bận rộn như họ, chụp ảnh cho người yêu quý khi họ không có mặt. Cậu ta cảm thấy mục đích này hơi vô nghĩa, nhưng có thể dùng cho mục đích cảnh giác và trinh sát...\\n\\n...\\n...Cuối cùng cũng thành công rồi! Bóng đèn đã sáng lên! Mình có thể khỏe lại và chứng kiến thời khắc mang tính lịch sử này thật là may mắn... Tuy rằng có hơi tiếc, nhưng mình vẫn hy vọng đề tài nghiên cứu của Rene và Jakob sẽ tiến triển thuận lợi. À, cũng hy vọng họ có được một trợ thủ đáng tin cậy hơn mình!\\nKhông có triệu chứng rõ rệt.\\n\\n...\\nNghỉ phép.\\n\\n...\\nLúc mình hôn mê hình như họ đã đến mấy lần. Mình chỉ nhìn thấy thư để lại, có hơi tiếc.\\nJakob đã để lại lời nhắn cho mình, mời mình đến phòng thí nghiệm của cậu ta và Rene. Họ có chút chuyện muốn thương lượng với mình.\\nMình hy vọng mình có thể sớm xuống giường.\\n\\n...\\nAnn đã tặng hoa cho mình. Nhưng khi mình tỉnh lại thì hoa đã héo rồi.\\nNghỉ phép.\\n\\n...\\nHôm nay mình đã xuống giường được rồi.\\nĐây chính là nơi lần đầu mình gặp Alain. Sau một thời gian, lần đầu tiên mình đứng ở đây ghi chép lại quá trình thí nghiệm và hiện tượng theo lời cậu ta. Còn cậu ta thì khoác chiếc áo trắng hoàn toàn không thích hợp đang ở phía dưới thử khởi động cỗ máy. Rene và Jakob sau đó đã đi vào từ cánh cổng bên đó, Alain đã rũ bỏ bộ dạng của thiên tài, vui mừng lao về phía họ.\\nCòn phía bên hông của mình là hiện trường của sự kiện lần đầu tiên hiện tượng hủy diệt có khống chế đã thành công. Bên dưới ánh sáng rực rỡ đã để lại chiếc bóng rất sâu, mình tin rằng đây chính là thời khắc lịch sử được tạo ra. Không biết một người vì quá phấn khích mà làm đổ bình mực như mình đây có thể nào trở thành một phần trong lịch sử hay không nhỉ?\\nCòn phía sau cánh cổng khóa chặt ở bên kia là phòng thí nghiệm của Rene và Jakob. Hình như vì đối tượng nghiên cứu quá nguy hiểm, cho nên không thể tùy tiện mở ra. Nhất định họ cũng sẽ trở thành những cái tên vĩ đại trong lịch sử.\\nAlain hình như đã qua phòng thí nghiệm kia rồi. Theo kế hoạch của cậu ta, sau khi vấn đề nguồn năng lượng được giải quyết, thì nên nghiên cứu đến chuyển động học của máy móc. Đi chào hỏi cậu ta sau vậy. Không biết bây giờ Ann thế nào rồi? Không biết tương lai cô bé sẽ trở thành một mỹ nhân như thế nào đây?\\nViết đến đây thôi vậy. Thời gian của mình không còn nhiều nữa.\\nHy vọng mọi việc thuận lợi."
}