{
    "Book1189_VI.txt": "<center><color=#FF5E41FF>Đã thiết lập kênh liên lạc an toàn...</color>\\n\\n<color=#FF5E41FF>Đang đọc dữ liệu...</color>\\n\\n<color=#00E1FFFF>Xác thực quyền truy cập thành công. Nghiên cứu viên Grazyna, chúc cô có một ngày tốt lành trong thế giới hậu tận thế.</color></center>\\n\\nNhật Ký Cá Nhân Của Nghiên Cứu Viên Cao Cấp 格蕾兹娜·米科卢霍abc\\n\\n莫洛佐夫abc đã chết.\\n\\nBiết bao nhiêu người vô tội đã chết dưới tay hắn... Biết bao nhiêu người vô tội phải chết vì sự ngu xuẩn của tôi, cuối cùng tất cả chỉ vì một lời nói dối mà ngay cả hắn cũng không tin.\\n\\nTôi không biết Rotwang là ai, tôi không biết họ có kế hoạch thảm hại gì. Tôi cũng chẳng muốn biết. Tôi chỉ biết rằng máu của họ cũng đã nhuốm đỏ đôi tay tôi, chỉ vì tôi đã tin vào những lời dối trá của họ... Vì tôi đã tin rằng họ thực sự có thể tạo ra nơi trú ẩn cuối cùng cho những người lương thiện.\\n\\nTại sao tôi lại không nhận ra sớm hơn? Ngay từ khi lắp đặt thêm đường ống, lẽ ra tôi phải nghĩ ra rằng, thứ đó cũng có thể được dùng chứa đựng ô nhiễm từ Vực Sâu, để 莫洛佐夫abc tạo ra ảo giác rằng thế giới bên ngoài đã bị hủy diệt hoàn toàn trong Vực Sâu.\\n\\nNhưng tôi đã không nghĩ đến điều đó.\\n\\nVô số người, vô số người đã tin tưởng vào tôi, dù Blecher Reed Miller nói gì đi nữa...\\n\\nTất cả bọn họ đều chết vì tôi.\\n\\nBlecher Reed Miller nói rằng sự ô nhiễm của Vực Sâu ở đây không thể được loại bỏ trong một sớm một chiều, và 莫洛佐夫abc cũng giống như Rotwang kia, cho dù đã mất hết thần trí và tâm tính, một ngày nào đó cũng sẽ hồi sinh thành một con quái vật vô tri, cho đến khi bị người anh hùng trong lời tiên tri của Vịnh Nguyệt Sứ thuộc Dòng Dõi Sương Nguyệt (Cái gì vậy? Chẳng phải bọn kỳ quái đó chỉ có Chủ Tế thôi sao?) tiêu diệt hoàn toàn. Cho đến lúc đó, nó sẽ mãi lang thang trong những tàn tích bị Vực Sâu xâm nhiễm này, nuốt chửng máu thịt của những kẻ lạc bước vào.\\n\\nTôi không thể tắt tín hiệu phát sóng cuối cùng từ nơi trú ẩn mà anh ấy để lại, cũng không thể đóng được cánh cửa nơi trú ẩn mà anh ấy đã mở toang vĩnh viễn. Việc phá hủy nơi này sẽ khiến ô nhiễm từ Vực Sâu lan tràn ra ngoài, tôi chỉ có thể cầu nguyện rằng sẽ không có ai đặt chân đến đây nữa.\\n\\nVì vậy, tôi đã từ chối lời mời rời đi của anh ấy, với lý do ở lại để ngăn 莫洛佐夫 hồi sinh lần nữa và cũng để ngăn những người vô tội bước vào nơi này.\\n\\nTôi không thể đến gặp những đứa trẻ sống sót đó nữa. Nếu Lily lại hỏi tôi khi nào bệnh của 帕伊娃abc mới khỏi, thì tôi biết phải trả lời sao đây?\\n\\nKẻ lặp lại lời dối gian... đáng phải bị chôn vùi cùng kẻ dệt nên những lời dối trá trong ngày tận thế.\\n\\nBlecher Reed Miller dường như rất hứng thú với những loài thực vật có thể thanh tẩy tai ương từ Vực Sâu, nên tôi đã nhờ anh ấy giúp mang những mẫu vật đó ra ngoài. Anh ấy hỏi tôi tại sao không đặt tên cho chúng, tôi suy nghĩ một lúc rồi nhận ra mình cũng không biết tại sao, có lẽ chỉ là không muốn đối mặt với bản chất của thí nghiệm. Anh ấy nói vậy thì để tên đạo tặc như anh đánh cắp quyền đặt tên của chúng vậy...Anh gọi thứ này là Mandragora, nói rằng đó là một loài thực vật hư cấu trong truyền thuyết phương Bắc mà cô Alia đã từng kể cho anh nghe, với hoa ngữ nghĩa là hạnh phúc và hy vọng.\\n\\nTùy anh ấy vậy. Ngay cả sự mỉa mai như thế này, tôi cũng chẳng còn mặt mũi nào để phản bác nữa."
}