{
    "Costume340016_VI.txt": "\"Nói gì vậy chứ... 'Mèo Hiệp Sĩ' đi lạc rồi! Lại vào đúng lúc quan trọng này sao?\"\\nÂm thanh giận dữ của trưởng đoàn vang lên từ sau cánh gà.\\n\"Lại còn ngay trong buổi tiệc Thương Hội Phi Vân thiết đãi khách quý Fontaine? Danh tiếng này mà đổ bể thì sẽ là thảm họa cho đoàn kịch của chúng ta ở cả Liyue và Fontaine đấy!\"\\nDiễn viên đóng vai \"hiệp sĩ\" lúc này đang khúm núm sợ hãi, tuyệt nhiên không có vẻ gì của một \"hiệp sĩ\".\\n\"Vẫn... vẫn còn thời gian trước khi chúng ta lên sân khấu, để tôi đi tìm!\"\\n\\nTừ cửa sổ hậu trường nhìn ra ngoài, Xingqiu đang ngồi ung dung thảnh thơi.\\n\"Ra là vậy, vì lo lắng cho danh tiếng nên mới không nhờ người của Thương Hội Phi Vân cùng đi tìm à? Nhưng cứ thế này thì khó xử rồi... Mình phải làm sao để nói với họ rằng anh bạn mèo đang ở đây nhỉ?\"\\nXingqiu đứng dậy, nhìn vào ống khói bên cạnh: Một chú mèo đen ăn mặc sặc sỡ đang nhìn anh ấy đầy cảnh giác.\\nChưa nói đến việc bản thân đã lẻn ra ngoài khỏi bữa tiệc, không tiện để người khác thấy, nếu lại để nhị thiếu gia của Thương Hội Phi Vân đi thông báo vị trí của \"Mèo Hiệp Sĩ\" thì e là người trong đoàn kịch sẽ bối rối đến mức đào lỗ mà chui xuống mất.\\n\"Chỉ còn cách cứu anh bạn mèo ra trước đã, sau đó âm thầm đưa về sau cánh gà... Hmm, hy vọng sẽ không làm bẩn bộ trang phục, bằng không anh trai chắc chắn sẽ lại hỏi mình đã trốn đi đâu...\"\\nXingqiu thận trọng đưa tay về phía ống khói, \"Mèo Hiệp Sĩ\" không hề trân trọng sự giúp đỡ, meo một tiếng rồi trốn vào trong góc.\\n\"...Sợ hãi môi trường lạ lẫm xung quanh sao? Hay là ngươi cũng không thích không khí tiệc tùng? Nhưng mà anh bạn mèo này, để người khác rơi vào cảnh khốn cùng thì không xứng danh 'hiệp sĩ' đâu nhé.\"\\nXingqiu cười trừ, xem ra hôm nay không dính chút bụi bẩn thì không mời được \"anh bạn mèo\" này về rồi.\\n\\nBuổi tiệc diễn ra như thường, đoàn kịch ra mắt thuận lợi.\\n\"Mèo Hiệp Sĩ\" bay lên lượn xuống trong tiếng trống hào hùng, những tràng pháo tay và hò reo không dứt.\\n\"Hay! Hay lắm!\" Xingqiu kéo theo anh trai khen ngợi không dứt, sự chú ý của người anh lớn vô thức dừng lại trên bộ trang phục mới của Xingqiu.\\nBộ đồ được may cắt khéo léo theo phong cách Fontaine với hoa văn hình trúc thanh tao trang nhã, rõ ràng là đến từ tay nghề của một bậc thầy danh tiếng...\\nNhưng ban đầu nhận được nó, tên nhóc này còn lộ vẻ nhăn nhó, nói gì mà \"không tiện cho vận động\", \"khó lẩn khuất\", thử được một lần là đem gác xó, sao bây giờ lại lôi ra mặc như thích lắm vậy?\\nDường như đọc được vẻ nghi hoặc trên mặt người anh, Xingqiu mỉm cười đáp: \"Buổi tối coi sách đã đọc được một câu: 'Khách quý đến chơi, như thể về nhà...' Để chiêu đãi khách Fontaine tới thăm, mặc bộ đồ này cũng xem như là một phép lịch sự nhỉ?\"\\nQuá nửa phần hoài nghi trong lòng người anh đã được rũ bỏ, lại quan sát một lượt từ trên xuống dưới. Nhìn bộ trang phục phẳng phiu sạch sẽ trên người em trai, quả không giống với vẻ lén lút trốn ra ngoài vào năm ngoái...\\nCó lẽ năm nay ít nhiều cũng trưởng thành hơn rồi. Người anh trai mừng rỡ nghĩ thầm.\\n...Chỉ là, có mùi muội than khen khét phảng phất trong không khí, rốt cuộc là từ đâu đến nhỉ?\\n\\n\"Không phiền mọi người nữa, tôi tự thay đồ được rồi.\"\\nBữa tiệc kết thúc, cho người hầu ra về, Xingqiu tự cởi bỏ đồ bên ngoài, để lộ chiếc áo sớm đã đen đúa lấm lem bên trong.\\n\"Phù... nguy hiểm thật, cũng may trong tủ vẫn còn bộ này, bằng không thì chẳng thể qua mắt được anh trai...\"\\nHay là tiểu thuyết tiếp theo sẽ viết về một đạo chích hào hiệp đến từ Fontaine nhỉ? Xingqiu thầm nghĩ.\\n\"Ừm... Mở đầu sẽ viết là: Thế gian đều biết rằng bộ trang phục rực rỡ sẽ khó mà lu mờ giữa đám đông, nhưng lại không hề biết rằng thân phận nổi tiếng đó mới chính là vỏ bọc hoàn hảo cho đạo chích hào hiệp...\""
}