{
    "Costume340010_VI.txt": "Bên dưới cây Anh Đào Thần được trải một tấm vải gấm xinh đẹp, trên tấm vải được bày đủ các món ăn với đủ sắc hương.\\nKhi bạn làm theo chỉ dẫn trong thư mời, đến được địa điểm \"bữa ăn dã ngoại\" nhắc đến trong đó, thì trước mắt là cảnh tượng này.\\nMột lát sau, người tổ chức \"bữa ăn dã ngoại\" này - Kamisato Ayaka tay cầm chiếc quạt mỉm cười bước ra từ sau gốc cây.\\n\"Nghe nói người Fontaine thích kiểu ăn dã ngoại, nên tôi cũng muốn thử xem có thể cảm nhận được văn hóa nước ngoài được nhắc đến trong tiểu thuyết hay không.\"\\nThật khó trách, tiểu thuyết Fontaine mà Nhà Xuất Bản Yae xuất bản - \"Sổ Ghi Chép Của Tiểu Thư Orith\" đang làm mưa làm gió ở Inazuma.\\nAyaka gần đây cũng đang đọc bộ tiểu thuyết này, thỉnh thoảng tìm bạn để bàn luận về cách suy luận trong sách, có thể thấy được cô ấy rất yêu thích câu chuyện này.\\n\\nBúi tóc lên, rồi đội một chiếc nón dịu dàng, Ayaka trông giống như giai nhân Fontaine được vẽ trong bộ tiểu thuyết.\\nThật diệu kỳ, gương mặt rõ ràng vẫn là Ayaka mà bạn quen biết, chỉ thay đổi cách ăn diện, nhưng cả người đều trở nên hoàn toàn mới mẻ.\\n\"Giai nhân Fontaine\" trước mắt nói với bạn:\\n\"Khi đọc \"Sổ Ghi Chép Của Tiểu Thư Orith\", tôi thường cảm thấy, văn hóa tập tục của những quốc gia khác nhau tuy có điểm tương thông...\"\\n\"Nhưng khi xét đến từng cuộc sống cá nhân cụ thể, thì mới thấy được nhiều điều khác biệt.\"\\n\"Muốn dùng cuộc sống của mình để suy đoán trải nghiệm về thế giới bên ngoài Inazuma, cũng giống như ngắm trăng qua các tầng mây...\"\\n\\nCô ấy cúi đầu, dáng vẻ hình như có chút phiền não.\\nThân là đại tiểu thư của Hiệp Hội Yashiro, cô khó mà có được một cuộc sống tùy hứng như nhà mạo hiểm, bạn hoàn toàn hiểu được.\\nKhi bạn định mở lời an ủi Ayaka, thì cô lại gật gật đầu, hình như đã nghĩ thông suốt chuyện gì đó và cất lời trước:\\n\"Tuy rằng hiện nay là vậy, nhưng so với người bình thường, thì tôi đã may mắn hơn nhiều rồi.\"\\n\"Vì bên cạnh tôi còn có người bạn như bạn đây, dù cho tôi không thể đi đâu xa, thì những câu chuyện mà tôi được biết cũng không bị giới hạn trong Inazuma nữa.\"\\n\"...Tôi hy vọng, ngoài tôi ra, thì mọi người cũng có thể hiểu được thế giới bên ngoài Inazuma nhiều hơn.\"\\nƠ, hóa ra Ayaka không phải đang buồn vì chuyện của bản thân?\\n\"Tiểu thư Arantani đã từng nói với tôi, ở bên ngoài Inazuma, còn có Sumeru, Mondstadt, Liyue, và Fontaine đều đang phát triển mạnh mẽ.\\n\"Nhưng chúng tôi lại không hay biết gì nhiều về chuyện này...\"\\n\"Tôi đang định đề nghị với huynh trưởng và Yae đại nhân, để du nhập thêm nhiều tác phẩm từ bên ngoài vào!\"\\n\"Lấy tác phẩm văn nghệ làm khung cửa sổ, có lẽ sẽ nhìn ngắm được thêm nhiều phong cảnh mà trước đây chừa từng được thấy...\"\\nKhí phách của Ayaka vượt xa những gì bạn đã tưởng, thật không hổ danh là Shirasagi Himegimi của nhà Kamisato Hiệp Hội Yashiro.\\n\"...Trước khi đưa lời đề nghị với đại nhân Yae và huynh trưởng, thì phải liệt kê ra một danh sách các tên sách cụ thể. Cho nên, tôi muốn xin ý kiến của bạn.\"\\nLúc bạn còn đang chìm trong cảm xúc, thì bên này Ayaka đã nói đến cả chi tiết của phương án rồi.\\nBạn hơi chút trầm tư, rồi viết ra hàng chữ đầu tiên trong danh sách.\\n\"Công Chúa Heo Rừng\"?\\n\"Không sai, đây là một quyển cổ tích vừa tàn khốc lại vừa tươi đẹp, chính vì nó khác biệt, nên tôi nghĩ mọi người sẽ cảm thấy thú vị.\"\\nNhưng đáng tiếc là, khi Ayaka đem danh sách này đưa cho biên tập Aratani - người đã đọc vô số quyển sách, thì cô ấy đã thẳng thừng gạch đi tên \"Công Chúa Heo Rừng\".\\n\"Haha, bộ truyện cổ tích này có chút đặc biệt quá, tôi nghĩ mọi người chưa chuẩn bị sẵn sàng đâu...\""
}