{
    "Relic15021_3_VI.txt": "\\n\"Kẻ lang thang, kẻ lang thang, anh muốn đi đâu thế?\"\\nThiếu niên lang thang bị đứa trẻ gọi lại.\\nCậu ấy là con của người thợ ở Tatarasuna, tuy đã bị bệnh, nhưng đôi mắt vẫn rất sáng.\\nThiếu niên nói với đứa trẻ rằng bản thân phải đến Thành Inazuma.\\n\"Nhưng bây giờ mưa lớn lắm, họ nói những người rời đi trước đây cũng không hề quay lại!\"\\nThiếu niên mở miệng như muốn nói, cuối cùng chỉ mỉm cười với đứa trẻ.\\nĐến khi cậu ấy bước lên hòn đảo này lần nữa, đã không còn thấy bóng dáng đứa trẻ.\\n\\n\"Người Inazuma, ngươi muốn đi đâu? Đây không phải con thuyền mà ngươi có thể đi!\"\\nThiếu niên lang thang đã bị người lái thuyền ở bến cảng chặn lại.\\nTrước khi cậu thiếu niên rút đao, người đàn ông đi cùng đã với tay ngăn lại.\\nNgười đàn ông nói với lái thuyền, cậu thiếu niên ngoại quốc này sẽ đi cùng mình.\\n\"Hóa ra là khách của đại nhân, là tôi đã mạo muội rồi.\"\\nNgười đàn ông đưa chiếc áo khoác cho thiếu niên để chống lạnh, nhưng cậu ấy lắc đầu.\\nBây giờ cậu chỉ muốn biết, chuyến hành trình xa xôi này có thể nhìn thấy điều gì thú vị.\\n\\n\"Quan Chấp Hành đại nhân, ngài muốn đi đâu?\"\\nThiếu niên ghét nhất những người ồn ào, cậu ấy trở tay đánh vào mặt của thuộc hạ.\\nNhưng thiếu niên cũng thích nhất là bộ dạng hoảng sợ và bất lực của con người,\\nCó lẽ chính vì biểu cảm khá phong phú, mà tên thuộc hạ ngu ngốc này mới được cậu giữ lại bên cạnh.\\nCậu nói với người đang quỳ run rẩy dưới đất, lần này hướng về phía Đông đến Mondstadt.\\n\"Thuộc hạ đã hiểu, sẽ bảo các hộ vệ chuẩn bị ngay!\"\\nCũng không hề cần đến hộ vệ, nhưng cậu ấy chả buồn phí lời với tên ngốc này nữa.\\nCậu lại đội lên chiếc mũ của kẻ lang thang, một mình đi về phía Đông.\\n\\n\"Cậu bé, cậu muốn đi đâu?\\nTrên đường đi, cậu thiếu niên hồi hương bị một bà lão gọi lại.\\nCậu ấy nói với bà lão, mình chuẩn bị đi về phía Đông.\\n\"Muốn đến Đảo Yashiori sao, đi làm gì vậy?\"\\nBà lão không nghĩ gì nhiều, chỉ là gần đây tình hình rất bất ổn.\\nThiếu niên mỉm cười cảm ơn bà lão đã quan tâm, nói rằng mình đã có hẹn với người khác.\\nChiếc thuyền nhỏ từ từ cập bến, một cô gái ăn mặc theo phong cách nước ngoài đang đứng trên bờ.\\nĐứng từ xa ném cho thiếu niên một viên thủy tinh be bé.\\nThiếu niên nhẹ nhàng chụp lấy viên thủy tinh, đưa nó nhắm lên vầng tà dương đỏ như máu."
}