{
    "Relic15040_2_VI.txt": "\\nThiếu nữ đi theo lời chỉ dẫn của sư phụ, đi về phía bắc, đi qua vùng đất lạnh giá khắc nghiệt và hành lang kính vỡ ở cuối biển băng.\\nChém gục vô số ma vật đang lang thang trong phế tích, từ trong ảo ảnh sâu thẳm đã nhìn thấy kho báu bị chôn vùi trong tuyết.\\n\\nCô không phải người từ nơi khác lần đầu đến đây, từ rất lâu trước khi những đứa con của vùng đất phương bắc dệt nên giấc mơ đẹp lặng lẽ.\\nCó những lữ khách dùng trí tuệ để du ngoạn giữa các vì sao, lập lời thề trùng phùng với chúa tể rồng chưa rơi vào bóng tối.\\n\\nĐó là người ghi chép trôi dạt trong hư không cô quạnh rộng lớn, người qua đường vốn không nên giao lưu với nền văn minh nguyên thủy.\\nCơ thể bất diệt ngủ yên trên bầu trời xa xôi, còn tâm hồn lang thang trong không gian hoang vắng hàng trăm triệu năm ánh sáng.\\nGhi lại nhiều chủng tộc và nền văn minh định sẵn sẽ bị xóa sổ, chìm đắm trong suy nghĩ về câu trả lời cuối cùng của biển sao trong bóng tối vĩnh hằng.\\nCho đến khi một luồng ánh sáng yếu ớt đánh thức các giác quan của cô, đánh thức vị lữ khách khỏi hàng vạn năm thiền định.\\n\\nĐó là thế giới nhỏ bé không có gì đặc biệt ở cuối vòng xoắn ốc, và con rồng nguyên thủy sinh ra cùng thế giới đó.\\nDù trong đêm dài chết chóc rồi sẽ lụi tàn, mặt trời mà con rồng ngước nhìn cũng chỉ là một ngọn lửa thoáng qua.\\nÝ chí vẫn bị trói buộc bởi chức trách trên bề mặt hành tinh, nhưng lại huy hoàng hơn vô số nền văn minh mà người lữ khách đã chứng kiến.\\nKhó kiềm chế được sự kinh ngạc và thương xót trong lòng, cô ấy đã gửi cho chủ nhân của thế giới nhỏ bé này một thông điệp...\\n\\n\"Ta đã thấy, kết thúc không có ánh sáng, như con thoi xé toạc sợi tơ lấp lánh của những vì sao.\"\\n\"Ta đã thấy, cơn thủy triều lạnh lẽo của sự hỗn loạn nuốt chửng bài ca dao, khiến thiện và ác đều về với tĩnh lặng.\"\\n\"Dù vậy, vị vua đáng thương và hiền từ của ta, vẫn không nỡ bỏ rơi thần dân của mình sao?\"\\n\"Hãy rời bỏ thế giới đã định sẵn bị hủy diệt này, cùng ta bước vào cuộc hành trình.\"\\n\\nCon rồng kiêu ngạo ấy chỉ trả lời rằng:\\n\"Hỡi người bạn đến từ thế giới xa xôi, cảm ơn đã chỉ dẫn cho ta về sự thật bên ngoài bầu trời.\"\\n\"Nhưng dù trong mắt cô, họ chỉ là những sinh linh ngu muội, nhưng với ta, họ chính là ý nghĩa của vũ trụ này.\"\\n\"Nếu như làn sóng của sự hủy diệt ập đến, thì xương cốt của ta cũng có thể dựng nên lá chắn để bảo vệ thế giới.\"\\n\"Hãy chứng kiến con đường mà ta chọn. Ta sẽ dẫn dắt chúng sinh cùng tiến về phía các vì sao.\"\\n\\nThế nhưng khi vị lữ khách quay lại, thế giới trong ký ức đã hoàn toàn thay đổi.\\nXương cốt của mặt đất bị đóng chặt dưới bốn tầng xiềng xích, ánh sáng trắng dịu nhẹ của bầu trời lan toả thành bảy màu sắc.\\nHơi thở của chúa tể rồng tan biến như khói bụi, vương tọa của đấng có cánh ngự trị dưới hào quang của ba mặt trăng.\\n\\nBối rối trước sự rời đi không từ biệt của rồng, cũng không muốn làm phiền chủ nhân mới của thế giới này,\\nVị lữ hành đã vi phạm luật lệ của đồng loại, âm thầm đem tâm trí thâm nhập vào thế giới bên trong lớp vỏ,\\nĐem ý thức ký sinh trong cơ thể người trẻ tuổi, đi lại giữa những sinh vật nguyên thủy này,\\nTrong tòa thành vàng son, lắng nghe những cuộc tranh luận ngày càng kịch liệt của họ..."
}