{
    "Relic15035_2_VI.txt": "\\nĐó là thời đại mà tiếng hát khai sáng lan rộng khắp biển cả, rừng cây và đảo nhỏ bắt đầu hưng thịnh.\\nVị thần yêu âm nhạc đã xây nên tòa tháp cao ở vùng đất Meropis, dẫn dắt những người dân ly tán xây dựng nên một vương quốc mới.\\nChiếc tù và trù phú đã khiến đất đai có thể sản xuất, và những con tàu qua lại nối liền các hòn đảo.\\nĐáng lẽ đây là lúc vui vẻ không lo lắng, nhưng vì sao giọng hát của ca sĩ vẫn chứa đầy u sầu?\\n\\n\"Đúng như dự đoán của ngươi, ta đã trở thành một vị vua đầy vinh quang, mang lại nền văn minh tao nhã cho dân chúng.\"\\n\"Hãy ban hòa bình cho đại dương, cai trị mặt đất theo chính nghĩa, để tiến bộ và trật tự lan tỏa khắp muôn nơi.\"\\n\"Nhưng vương quốc mới huy hoàng càng thịnh vượng, ta lại càng thấy hoang mang và buồn bã.\"\\n\"Sự thịnh vượng được tiên tri sẽ kéo dài trăm năm, nhưng sau đó thì sao? Những hạt giống hủy diệt đang bén rễ và nảy mầm.\"\\n\\n\"Hỡi vị vua vinh quang! Tôi đã từng nói, thịnh vượng và suy tàn luôn luân chuyển. Đây chính là quy tắc của Fortuna.\"\\n\"Dù giàu sang hay nghèo khó, chúng ta đều là nô lệ của vận mệnh. Hoặc là bước lên ngai vàng, hoặc là rơi vào cát bụi.\"\\n\"Bánh xe vận mệnh xoay chuyển vô tình. Dù cho vùng vẫy tranh đấu đến đâu, cũng sẽ không thể thay đổi được kết cục sắp tới.\"\\n\"Như một vở kịch có thăng có trầm, ngay từ đầu đã có kết cục, vậy thì tại sao phải buồn đau?\"\\n\\nNhưng dù biết rằng vĩnh hằng là một ảo mộng ngu ngốc, bất tử là một ảo tưởng mù quáng.\\nNhưng vị vua của cư dân biển cao vẫn không thể chịu nổi tương lai đen tối được tiên đoán trong lời tiên tri.\\n\\n\"Khi thời khắc phán quyết của vận mệnh đến, những cơn sóng vô tình sẽ nuốt chửng mọi vinh quang và hạnh phúc ngắn ngủi.\"\\n\"Mặc dù tôi có thể nhìn thấy tương lai không thể tránh khỏi, nhưng tôi không có trí tuệ cổ xưa để khám phá nguyên nhân dẫn tới sự hủy diệt này.\"\\n\"Nhưng tôi biết rằng ở nơi sâu nhất của vùng biển tăm tối, nơi Nước Khởi Nguyên tuôn chảy, chủ nhân của muôn dòng nước đang bị giam cầm.\"\\n\\n\"Như lời tiên tri báo trước, những làn sóng bất tận sẽ nuốt chửng đất nước của ngài, có lẽ cô ấy sẽ có câu trả lời...\""
}