{
    "Relic15036_4_VI.txt": "\\nĐó là những năm tháng mà lá cờ của bộ tộc phủ đầy bụi và dần trở nên bạc màu.\\nKhi đứng trước ngai vàng, một người nửa thân cầm lấy chiếc vòng sáng bị rạn nứt, chơi đùa với quyền lực hiển hách.\\nDưới mệnh lệnh khắc nghiệt, đã chẳng còn ai từ trong bùn lầy thối rữa nơi gốc rễ, hoặc trong chiếc bóng của lửa trại và rừng sâu...\\n...Nghe ngóng được lời răn dạy từ sứ giả, người thăng thiên ban đầu của tổ tiên trong màn đêm trầm lặng.\\n\\nKhoảnh khắc u ám xa xưa, bao trùm ngàn vạn tăm tối cuối cùng cũng đã đến.\\nCũng như vết máu vì mất đi mà trở nên nhạt nhòa trên cuộn giấy cổ, nhưng vẫn còn sót lại mùi sắt tanh.\\nVì vậy, khi sắc màu tối đen tựa mực bao phủ nơi sâu thẳm,\\nThiếu niên với đôi mắt đỏ sau khi trải qua bao kiếp nạn, đã trở về với lãnh thổ của cấm thành từ quốc gia nơi dòng nước chảy như những tia sáng.\\n\\nKhi anh bước vào khu vườn, bên tai vẫn còn lời ẩn ý thầm thì của người phụ nữ mù khòm lưng:\\n\"Giữa rừng xa nơi dây leo đan xen, dường như sẽ nở ra đóa hoa rực rỡ,\"\\n\"Hãy tìm kiếm nào, ở nơi đây, vùng đất chết chóc như được xây nên từ xương cốt của những con thú khổng lồ,\"\\n\"Hãy đi tìm những người chính nghĩa thật sự nguyện dùng thân thể để thắp nên ngọn lửa trong đêm tàn lạnh giá,\"\\n\"Đừng phụ lòng khát vọng, hận thù, tham lam và dã tâm của họ, hãy nhớ lấy!\"\\n\"Đừng phụ lòng những đôi mắt vẫn nguyện hướng về ánh lửa rực cháy của họ.\"\\n\\nNgười đến đầu tiên là thiếu nữ cầm theo trang sức lông vũ ảm đạm, như chú chim đuôi seo giúp thiếu niên tìm kiếm thông tin từ vô số túp lều cao.\\nSau đó là cặp anh hùng song sinh, người anh trai giỏi ăn nói, cùng người em với phần lưng bị bạo chúa đánh đập.\\nSau khi nghe sự tích thiếu niên cứu lấy Saurian, vị tráng sĩ trầm lặng cũng nguyện góp sức cho thiếu niên.\\n\\n\"Nhưng chúng ta vẫn cần một người hiểu rõ cấu trúc của tòa thành này hơn bất kỳ ai,\"\\n\"Có thể nắm rõ từng đường đi và lối ngầm trong bóng tối hệt như cơ quan giữa lòng bàn tay.\"\\nSau khi thiếu niên mắt đỏ nói ra, thì người anh hùng trầm lặng đáng tin cậy kia...\\nVị tráng sĩ mong muốn người và Saurian có thể chung sống ấy nhớ ra một lời đồn và đọc ra tên của một người thợ thủ công."
}