{
    "Weapon11431_1_VI.txt": "\\nĐó là thời xa xưa mà ngày nay được gọi là thần thoại, những năm tháng khi rồng khổng lồ vẫn rảo bước trong các thung lũng sâu thẳm.\\nCô gái bị tước đi đôi chân kể từ khi mới sinh ra, đã kế thừa danh hiệu Thánh Vương theo kế hoạch đã định.\\n\\nKhi đó, thung lũng sâu thẳm vẫn chưa được gọi là \"Mictlan\", chỉ có những ngôi làng mông muội, ra đời dưới sự bảo vệ của rồng.\\nKhói lửa cổ xưa đã thiêu rụi lòng kiêu hãnh của loài rồng, khiến chúng rụt rè bỏ chạy vào giấc mơ tàn lụi.\\nRồi lại lập giao ước với những người phàm khao khát được bảo vệ, dặn dò họ chọn một vị Thánh Vương có tài năng đặc biệt...\\n\\n\"Chúng ta sẽ xây dựng một mê cung gương và một thành trì sương mù để ngăn cách bộ tộc người phàm nhỏ bé khỏi mọi tai họa.\"\\n\"Đổi lại chúng ta chỉ yêu cầu một điều. Hãy chọn ra vị vua dẫn đường cho chúng ta vào giấc mơ.\"\\n\\nCũng giống như những viễn cảnh trên thế gian, giấc mơ cũng là ngọn lửa của khát vọng, thứ chúng đốt cháy cũng chính là loại củi mang tên cuộc sống.\\nCái gọi là vua của vận mệnh chẳng qua chỉ là hiến tế cho giấc mơ, cuối cùng sẽ tan thành gió đêm lạnh lẽo như khói mù.\\nChính vì thế, người ở bên cạnh Thánh Vương, chỉ có cây sáo và người hầu ít nói của cô ấy.\\nCó lẽ vì lòng trung thành hoặc sự cảm thông nên anh ấy chưa bao giờ rời xa chủ nhân trẻ tuổi đã định sẵn phải chết trẻ.\\n\\nChỉ là các anh hùng đời sau tôn vinh lúc này vẫn chưa biết, nhưng người trẻ tuổi thấu suốt mọi thứ sớm đã hiểu được kết cục của giấc mơ.\\nMãi cho đến khi dũng sĩ đi theo tiếng sáo của cô xuyên qua gương và làn khói, thiếu nữ mất đi đôi chân mới ôm anh vào lòng.\\nDùng gió đêm và lời thì thầm dệt nên khúc ca dịu dàng, thì thầm tất cả những gì cô nghe được vào tai anh...\\n\\n\"...\"\\n\"Ngày chúng ta gặp lại, ta muốn ngươi đâm xuyên trái tim ta, để khói lửa và gió nóng nuốt chửng tên ta.\"\\n\"Khế ước cũ sẽ bị phá bỏ, khế ước mới sẽ do ngươi lập ra, ngươi sẽ mang lại hòa bình thực sự cho chúng.\"\\n\"Cho đến ngày chúng ta gặp lại, người hầu trung thành nhất của ta, Dinga, kẻ diệt rồng và là chúa tể định mệnh Maghan.\"\\n\"Đây là mệnh lệnh cuối cùng của ta. Người anh hùng chỉ thuộc về một mình ta, hãy để tên tuổi Mictlan tồn tại ngàn năm.\""
}