{
    "Weapon11519_VI.txt": "\\nXuyên qua những dãy núi đá chồng chất, dòng suối ẩn trong khu lăng mộ hoang vu không được ghi chép trong sử sách, cuối cùng cũng lộ diện vào lúc hoàng hôn buông xuống.\\nĐó là một truyền thuyết chỉ lưu truyền trong bộ tộc khai thác cát, kể về một vị tiên nhân từng rèn kiếm bằng ánh sáng đã ẩn mình dưới đáy vực Thủy Nguyệt.\\nThiếu nữ bước vào thung lũng để tìm kiếm dấu tích của tiên nhân, cẩn thận nhảy xuống từ giữa những cây thông với đôi giày đế gỗ chuyên dùng để leo núi.\\nXung quanh không một bóng người, chỉ có ánh trăng len lỏi qua những kẽ hở nhỏ hẹp, chiếu rọi lên những bóng ảo ẩn hiện sau bức màn trúc.\\n\\n\"Thuở xưa núi Thiên Hoành chưa dựng, sóng biển chưa yên, có một quốc gia tên Lang-Gan nằm ở góc biển phía Tây.\"\\n\"Họ đốt lúa nướng thịt, đánh trống đất bằng dùi gỗ, người dân thành kính thờ phụng thần linh, hết lòng thành tâm không hề trái đạo.\"\\n\"Lúc ấy, các vị thần từ trên trời giáng xuống, dạy cho họ cách trồng ngũ cốc, canh tác và nghề dệt vải.\"\\n\"Lời phán rằng: Vận nước sẽ hưng thịnh lâu dài, cùng tồn tại với trời; phúc lành rạng rỡ, cùng đất vô tận...\"\\n\\nCon rồng khổng lồ từng sánh vai cùng Nham Vương, cuối cùng cũng không thoát khỏi sự tàn sát trong chớp mắt, chà đạp lên vườn tược phồn vinh của đấng quân vương.\\nNgười dân vùng núi chỉ còn cách cầm lấy binh khí của tổ tiên, theo lá cờ của Dạ Xoa dưới quyền đức vua, chống trọi tai ương từ trên trời giáng xuống.\\nĐể tìm kiếm thanh kiếm cứu nạn này, người con gái của vách đá cheo leo và cát pha lê đã lần theo khúc ca cổ xưa, cuối cùng đến được vương quốc cũ trong hang động.\\nNghe xong ý định của thiếu nữ, bóng hình ánh bạc như khẽ cười, cùng dòng suối dưới ánh trăng dâng lên những gợn sóng.\\n\\n\"Ôi! Đạo trời biến đổi khôn lường, chẳng ai có thể hiểu thấu; họa phúc tương sinh, chẳng ai có thể đoán định.\"\\n\"Vào lúc đó, một ngôi sao chổi xuất hiện ở phương Đông rồi rơi xuống vùng biên giới phía Tây, từ đó quốc gia rơi vào cảnh loạn lạc...\"\\n\"Từ đó dẫn đến trời nghiêng biển lở, đất chìm vực sâu; dân chúng tận diệt, xã tắc lâm nạn...\"\\n\"Hoa thơm cỏ lạ, gấm vóc lụa là cũng chỉ như bóng trăng dưới nước, làm sao có thể mong cầu hưng thịnh được mãi?\"\\n\\nCó lẽ những pháo đài trên núi rồi cũng sẽ có ngày hóa thành cát thủy tinh trong tay thương nhân, như những tàn tích xanh biếc kia.\\nNhưng đối với thiếu nữ, đó là đề tài chuyện phiếm của trăm đời sau, chứ không phải là chuyện của ngày hôm nay.\\nBóng người kia tiện tay rút một cành trúc hoang mọc chếch trên vách đá, ngọn trúc gãy rơi, chưa kịp chạm đất đã bị thiếu nữ nhặt được.\\n\"Trăng khuyết chứa ánh sáng, đuổi theo hình bóng hư ảo. Thôi thì, thôi thì, đã hiểu được ý của kiếm, cần gì phải tìm hình dáng của kiếm?\"\\n\\nNghe nói sau này thiếu nữ ấy đã huấn luyện được một trăm tinh binh tinh thông thuật kiếm kích, đi theo Nham Vương Gia trấn áp cự long, bình định bốn phương.\\nCho đến khi yêu khí tiêu tan, thiên hạ thái bình, những bộ tộc thiện chiến khi xưa cũng trở thành những thương nhân tính toán chi li trong Thịnh Lộ Đình.\\nNgày nay, chỉ khi rao bán những món đồ sứ tinh xảo được nung từ cát pha lê, họ mới nhắc đến những giai thoại thuở xưa ấy.\\nNúi non im lặng, chỉ có vầng trăng lạnh lẽo treo cao trên thành phố cảng vẫn như ngàn năm trước soi rọi từng dòng sông."
}