{
  "Book1202_IT.txt": "<color=#e72613>...</color>\r\n\r\n<color=#e72613>...Amatissimo, perché le tue parole risuonano così profondamente nel mio cuore? Perché sono state recise dalle cesoie di una qualche inflessibile falsa autorità, riducendo il mio animo più profondo a una terra desolata?</color>\r\n\r\n<color=#e72613>...Se non fosse stato per il lupo selvaggio che si è intrufolato nella mia dimora, anche il tuo nome sarebbe svanito del tutto dalla mia memoria.</color>\r\n\r\n<color=#e72613>...O falso padrone, un tempo prestai la mia voce per cantare le tue lodi. Un tempo annientai nazioni per tuo volere. Eppure, tu mi gettasti a terra per venire calpestato come un cadavere.</color>\r\n\r\n<color=#e72613>...Rendesti la terra una desolazione, rovesciando le città, impedendo ai monarchi di ottenere il loro riposo finale. Distruggesti i loro regni, massacrando i loro popoli, non risparmiando neppure figli e discendenti.</color>\r\n\r\n<color=#e72613>...Sono incapace di sconfiggerti. Le tue vittorie non sono che il preludio a ulteriori trionfi. Come può l'argilla prevalere sul vasaio che l'ha plasmata?</color>\r\n\r\n<color=#e72613>...La tua lama s'è abbattuta sulle orgogliose teste del popolo, inebriando la terra di sangue, annegando le alte montagne e tutti i pini che le adornano.</color>\r\n\r\n<color=#e72613>...Eppure posso ancora attendere il mio amato. La luce delle stelle guiderà il mio ritorno a quella grande città, dove attenderò il nostro ricongiungimento promesso.</color>\r\n\r\n<color=#e72613>...Che i tuoi fedeli ti rimangano saldamente leali. Che obbediscano ai tuoi sacri ordini, che eseguano i comandi più degni di essere obbediti.</color>\r\n\r\n<color=#e72613>...Tornerò alle mie terre e attenderò la stella oltre le stelle, che tiene in schiavitù la mia libertà. Cantare nel vuoto desolato della rovina più totale è di gran lunga più piacevole che sopportare la servitù sotto una falsa luce celeste.</color>\r\n\r\n<color=#e72613>...Amatissimo, hai eretto per me questo pallido edificio, eppure sto per sfidare il tuo editto e fare ritorno alle terre da cui siamo venuti, che più non esistono. Attenderò il giorno in cui la libertà sorgerà su di te, così come tu un tempo la donasti generosamente a me.</color>\r\n\r\n<color=#e72613>...Non importa quanti anni passeranno, né se la stella del mattino si affievolirà...</color>\r\n\r\n<color=#e72613>...</color>"
}