{
  "Book1127_IT.txt": "<image name=UI_ReadPic_121320 />\r\n(Un orologio fermo da tempo. Si dice che sia un cimelio di Reed Miller, il fondatore dei Cacciatori di tesori.)\r\n\r\nAlla fine, tutti i sogni fervidi, nobili e futili, si dissolveranno come lacrime,\r\ncome le innumerevoli fantasie nate nel passato, che svaniscono con il gelido vento penetrante.\r\nChe nascano da intenzioni realmente buone o da egoistiche fantasie romantiche,\r\ntutti i sentieri conducono alla stessa fine. Nessuno può sfuggire a una realtà che viene meno ai propri sogni, lasciando che la propria storia venga modificata dagli altri.\r\n\r\nIl sovrano profetizzato che non arrivò mai a regnare non visse abbastanza per vedere il suo Elisio, un luogo dove tutti i dolori venivano spazzati via.\r\nIl suo sconfinato mondo onirico era diventato motivo di burla per i banditi.\r\n<color=#e72613>L'usurpatrice</color> <color=#1dd215>L'usurpatore</color>, che non divenne mai <color=#e72613>la</color> <color=#1dd215>il</color> <color=#e72613>sacra</color> <color=#1dd215>sacro</color> erede, non riuscì a spezzare le catene che legavano i suoi simili,\r\nlasciando dietro di sé una fanciulla, rimasta senza nulla, a recitare preghiere serali in lutto sotto <color=#e72613>la</color> <color=#1dd215>il</color> <color=#e72613>torre</color> <color=#1dd215>Campanile</color> dell'Usignolo.\r\nIl figlio adottivo del governatore, che non divenne mai un Maestro ladro, non riuscì a salvare la vita della persona che amava,\r\nma rubò il nome falso di un popolano dimenticato, fingendo di essere un eroe che ora non rappresentava alcuna minaccia.\r\n\r\nMa che importanza aveva? Nel mondo che desiderava, tutti avrebbero potuto ridere come volevano.\r\nAnche se si trattava di una menzogna assurda e insondabile, era comunque la prova che i loro sogni si erano avverati.\r\nUn falso non è inutile. Proprio come questi amuleti che hai trovato, sebbene non siano altro che una mia opera di contraffazione,\r\ne non echi delle linee geomantiche, possono comunque guidarti verso il nostro grande tesoro.\r\n\r\nPoiché la storia grandiosa documenta soltanto le vicende dei nobili,\r\nlascia che incida i nomi degli umili nel modo insegnato da colei che annuncia la luna nuova.\r\nProprio come una volta mi disse la persona che amo, ma che non posso avere, io non ho pensieri profondi<color=#e72613>...</color> <color=#1dd215>,</color>\r\n<color=#e72613>E</color> <color=#1dd215>e</color> questa non è che la burla di un misero vagabondo, nel vano tentativo di protendersi al cielo."
}