{
  "Book1154_IT.txt": "(Dopo alcune pagine vuote, appare un nuovo testo.)\r\n\r\n■/■. C'è il sole.\r\n\r\nColombina è così fastidiosa!\r\n\r\n■/■. C'è il sole.\r\n\r\nArlecchino è così fastidiosa!\r\n\r\n■/■. Nuvolo.\r\n\r\nA cosa diavolo stava pensando Dottore? Non sono assolutamente d'accordo con il suo approccio.\r\n\r\n■/■. Nuvolo.\r\n\r\nSono passate diverse settimane dal lancio del nuovo progetto, ed è ancora fermo alla fase di approvazione.\r\nQual è il problema di Pantalone con l'approvazione dei fondi? Perché è così esageratamente rigoroso? Non sono mica soldi suoi, appartengono ai Fatui!\r\n\r\n■/■. Nevica.\r\n\r\nIl progetto di Dottore è stato approvato dieci volte più velocemente del mio? Uff... Lui e Pantalone dovrebbero farmi un favore e sparire dalla mia vista!\r\n\r\n■/■. C'è il sole.\r\n\r\nUn incontro con Sua Maestà la Tsaritsa. Durata: due ore e 15 minuti.\r\n\r\n■/■. C'è il sole.\r\n\r\nRosalyne mi ha portato un nuovo servizio da tè, sostenendo che proviene da Mondstadt, e una bottiglia di vino.\r\nChe strano... Non aveva detto che non aveva voglia di andare a Mondstadt?\r\n\r\n■/■. C'è il sole.\r\n\r\nHo partecipato alla lezione di Pierrot.\r\nNon male. Il contenuto è piuttosto buono.\r\nLa lezione di Pulcinella è domani.\r\n\r\n■/■. Piove.\r\n\r\nUn incontro con Capitano<color=#e72613>,</color> <color=#e72613>Arlecchino </color>e <color=#e72613>Rosalyne</color> <color=#1dd215>Arlecchino</color>. Durata: 40 minuti.\r\nQuindi il servizio da tè è stato acquistato per corrispondenza. Beh, questo spiega tutto.\r\nI nuovi tacchi alti di Rosalyne sono così rumorosi...\r\nFanno rumore, ma mi piacciono i regali che mi ha dato. Suppongo che possa chiudere un occhio.\r\n\r\n■/■. Nevica pesantemente.\r\n\r\nLe preferenze di Colombina per il tè sono piuttosto ordinarie, non raffinate come quelle di Arlecchino. Forse è proprio fatta così.\r\nAlle persone speciali piace il tè ordinario, e a quelle ordinarie piace il tè speciale...?\r\n\r\n■/■. C'è il sole.\r\n\r\nSono passate due settimane da quando abbiamo perso i contatti con Tartaglia durante la sua missione.\r\n\r\n■/■. C'è il sole.\r\n\r\nTartaglia è tornato... Con qualche graffio.\r\nInoltre, sembra che Colombina e Dottore siano ai ferri corti. Non ho chiesto ulteriori dettagli, era comunque solo questione di tempo.\r\n\r\n■/■. Nuvolo.\r\n\r\nArlecchino e Colombina sono venute per il tè e hanno incontrato Rosalyne lungo la strada.\r\nÈ stata una bella giornata.\r\nDovrei tenere alcuni biscotti a portata di mano per la prossima volta.\r\n\r\n■/■. Nevica.\r\n\r\nRosalyne è morta."
}