{
  "Book1206_IT.txt": "<color=#1dd215>Ad Haniyyah e Souka:\r\nmie care amiche, è passato davvero troppo tempo. Come state? E come stanno i vostri Micoamici?\r\nHo sentito che presto vi stabilirete a Porto Bayda. È certamente un avvenimento che merita di essere festeggiato!\r\nQuando sarà il momento, fatemelo sapere. Verrò insieme alla signorina Najah.\r\nOltre ai regali preparati per voi due, ho anche realizzato alcuni piccoli completi per Ghirigori.\r\nDevo darvi due notizie: una cattiva e una buona.\r\nLa cattiva notizia riguarda il Globo della saggezza...\r\nAlcuni problemi non si risolvono solo con i soldi. Per tutto questo tempo, Najah ha dato il massimo, ma non è ancora in grado di modificare il meccanismo di base del Globo della saggezza.\r\nSecondo lei, le irregolarità elementali causate da questo tipo di dispositivi derivano interamente dai loro principi operativi. Finché le funzioni principali vengono mantenute, i rischi rimangono inevitabili.\r\nDi conseguenza, ora tutti sono propensi ad abbandonare questa particolare tecnologia.\r\nDetto questo, basandomi sulle vostre lettere e vedendo come sono cresciuti felicemente i vostri compagni Miconoidi nel corso degli anni, credo davvero che, anche senza affidarvi ad alcun dispositivo, sarete in grado di tracciare una nuova via. Una via che vi permetterà di identificare in modo affidabile i Miconoidi amichevoli e di stabilire una serie completa di metodi per coesistere con loro.\r\nLa buona notizia è che i materiali che Haniyyah ha inviato, insieme alla bozza di \"Sulle comunità dei Miconoidi\", hanno fornito casi di studio reali senza precedenti nell'ambito delle ricerche sui Miconoidi.\r\nOrmai, persino gli studenti della Rtawahist come me hanno saputo che gli studi sui Miconoidi hanno ricevuto dei finanziamenti di una portata mai vista prima.\r\nSe un giorno dovessero diventare una disciplina importante con molti ricercatori, chissà... Forse l'Akademiya potrebbe invitare persino Haniyyah a prestare servizio come consulente.\r\nNe parleremo meglio la prossima volta che c'incontreremo.</color>"
}