{
  "Book1178_IT.txt": "...\r\n\r\nFondamentalmente, quello che gli antichi Ordini definivano \"<color=#e72613>nozze</color> <color=#1dd215>matrimonio</color>\" era una compenetrazione di Ottanti ontologicamente distinti. Come potete vedere, è <color=#e72613>una</color> <color=#1dd215>un</color> <color=#e72613>magia</color> <color=#1dd215>Veneficus</color> <color=#e72613>messa</color> <color=#1dd215>messo</color> in moto dalle tre particelle sopra il \"Regno\". Tuttavia, la sua origine metafisica risiede <color=#e72613>nelle</color> <color=#1dd215>nell'effusione</color> <color=#e72613>emissioni </color>delle quattro particelle sotto il \"Firmamento\". Gli alchimisti di Khaenri'ah sono inclini a trascurare il sentimento e l'affetto metafisico, perseguendo invece l'oro degli ignoranti nel mondo materiale. È per questa ragione che la loro rozza indagine non può essere paragonata alla grande impresa che dobbiamo realizzare oggi, che è fondata sull'antica teoria in stile remuriano.\r\n\r\nTre riguardano l'aspetto, e le altre quattro l'essenza. Sette, ottenute attraverso la sovrapposizione, costituiscono il numero dei percorsi per la trascendenza verticale.\r\n\r\nQuesto processo di sovrapposizione è definito \"<color=#e72613>nozze</color> <color=#1dd215>matrimonio</color>\", poiché la loro unione tramite un mezzo di mediazione è simile al patto matrimoniale di coloro che sono vincolati da <color=#e72613>un</color> <color=#1dd215>una</color> <color=#e72613>amore</color> <color=#1dd215>reciproca</color> <color=#e72613>reciproco</color> <color=#1dd215>devozione</color>.\r\n\r\n\"Esamina e calcola il <color=#FFCC33><color=#e72613>'</color> <color=#1dd215>\"</color>percorso<color=#e72613>'</color> <color=#1dd215>\"</color></color> mostrato nel diagramma guida. Scomporre e invertire i suoi effetti potrebbe far scaturire altre possibili idee...\"\r\n\r\nTuttavia, c'è una cosa che tutti devono tenere a mente: avendo risolto <color=#e72613>la</color> <color=#1dd215>il</color> <color=#1dd215>problema della </color>prima metà<color=#e72613> dell'equazione</color>, la seconda metà non richiede alcuno sforzo deliberato per essere superata. Tutti i fenomeni del mondo sono posti nella luce, mentre altri, anche se non tutti, <color=#e72613>nell'oscurità</color> <color=#1dd215>dovrebbero essere affidati all'oscurità</color>. Questo non perché possiedano una qualche sacralità che li rende intoccabili, ma perché non offrono alcun beneficio alla \"formula del mondo\". Solo le menti mediocri, sciocche oltre una certa misura, cercherebbero attivamente di trasgredire tali divieti, perché agli occhi degli ignoranti, \"tabù\" e \"prezioso\" sono semanticamente identici. Non riescono a riconoscere che, nella maggior parte dei casi, il tabù, come la convenzione, manca di merito per un'indagine più approfondita.\r\n\r\nFate attenzione: ciò di cui parliamo è l'atto di sovrapporre il vostro sogno al sogno degli dèi; sovrapporre la vostra legge, la vostra volontà e il cielo stellato, su sacrifici ineffabili e disperazione. Non parliamo di seguire <color=#e72613>le</color> <color=#1dd215>l'efflusso</color> <color=#e72613>emissioni </color>per raggiungere l'ascensione ai ranghi degli dèi. Questo è un sogno vile, destinato a perire dentro un guscio d'uovo. Ciò che miro a insegnarvi è il principio della trascendenza, l'espansione infinita e le innumerevoli stelle al suo interno. Anche voi dovete agire in questo modo, liberi da ogni vincolo. Scegliere la divisione per il bene della convergenza è il percorso necessario <color=#e72613>delle</color> <color=#1dd215>del</color> \"<color=#e72613>nozze</color> <color=#1dd215>matrimonio.</color>\"<color=#e72613>.</color>\r\n\r\nNella sua essenza, <color=#e72613>la</color> <color=#1dd215>il</color> <color=#e72613>magia</color> <color=#1dd215>Veneficus</color> è la scienza e l'arte di produrre cambiamenti secondo la coscienza. <color=#e72613>Le</color> <color=#1dd215>Il</color> \"<color=#e72613>nozze</color> <color=#1dd215>Matrimonio</color>\" <color=#e72613>sono</color> <color=#1dd215>è</color> lo strumento attraverso cui l'arte si realizza. Non è né il soggetto che crea l'arte, né l'oggetto su cui l'arte viene creata. Il soggetto è sempre, e può essere soltanto, la coscienza stessa. Chi è libero dalla debolezza della coscienza non si inchina né agli dèi né alla morte.\r\n\r\n..."
}