{
  "Book1125_IT.txt": "<image name=UI_ReadPic_121319 />\r\n(Un fiore artificiale macchiato dalla ruggine. Si dice che sia un cimelio di Reed Miller, il fondatore dei Cacciatori di tesori.)\r\n\r\nLa leggenda narra che il Signore delle Fate Filipov, di cui l'Imperatore Bianco si fidava profondamente, una volta disse che tutti gli <color=#e72613>esseri</color> <color=#1dd215>umani</color> <color=#e72613>viventi </color>desiderano essere ingannati.\r\nDai nobili che <color=#e72613>compiono</color> <color=#1dd215>fingono</color> <color=#e72613>tali</color> <color=#1dd215>di</color> <color=#e72613>sacrifici,</color> <color=#1dd215>sacrificarsi</color> <color=#e72613>sopportando lussi e stravaganze </color>per <color=#e72613>conto</color> <color=#1dd215>il</color> <color=#e72613>del </color>popolo, ai contadini che soffrono la fame e il freddo...\r\nTutti tendono a credere a quello che vogliono, pur di evitare la cruda realtà.\r\nIn un certo senso, pertanto, la speranza non è altro che un inganno della disperazione, un dolce veleno che attenua il dolore.\r\n\r\nStando ai racconti che circolano oggi a Nasha, il Maestro ladro era il truffatore più abile del mondo,\r\ntra le innumerevoli leggende al confine tra verità e menzogna, i più grandi aneddoti che lo riguardano sono sempre intrisi di falsità.\r\nSconfisse le guardie d'élite del Regno del Nord con un falso medaglione, e svuotò il palazzo del governatore.\r\nIn seguito, travestito da emissario speciale dello Tsar durante un'ispezione segreta, estorse l'intero tesoro del visconte Schpekin per la sua ospitalità.\r\nNella commedia popolare \"Una famiglia di nobili: i signori Porfiry\", interpretata dalla Compagnia Korolevskiy,\r\nil Maestro ladro, in una delle sue apparenze fugaci, si presentava davanti ai nobili come un <color=#e72613>santone</color> <color=#1dd215>sant'uomo</color> in grado di sentire gli spiriti,\r\nfingendo di ascoltare le loro confessioni, intesseva i loro sporchi segreti in ballate,\r\ndicendo ai bardi di diffonderle nelle taverne e per le strade, così che gli esausti comuni cittadini avessero qualcosa per cui ridere.\r\n\r\nMa, prima che questi incantevoli e infondati aneddoti divenissero uno spettacolo pubblico,\r\nil Maestro ladro, che non mentiva mai, fece un semplice giuramento al suo compagno di sangue argentato...\r\nGli promise che non si sarebbe mai messo in pericolo, e che giammai avrebbe infranto la parola data.\r\n\r\n<color=#1dd215>\"</color>Non preoccuparti per me, Alia. Non piangere per un futuro che non è ancora arrivato.\r\nSo che hai dei dubbi riguardo al mio amico, ma per ora ti prego di fidarti del mio piano.\r\nNon preoccuparti per me, Alia. Se davvero sono il Governante dell'Elisio profetizzato<color=#e72613>...</color> <color=#1dd215>,</color>\r\nAllora nessun destino in questo mondo potrà separarmi dai fratelli che amo.\"\r\n\r\nQueste furono le ultime parole per i posteri del primo Maestro ladro.\r\nSe solo la ragazza che lo accompagnava fosse stata come la sua gemella<color=#e72613>...</color> <color=#1dd215>,</color>\r\n<color=#e72613>Alla</color> <color=#1dd215>alla</color> vista del filo d'argento che si disfaceva, quel momento sarebbe sicuramente...\r\n\r\nMa il tempo non ha pietà per nessuno.\r\n<color=#e72613>Anche</color> <color=#1dd215>Già</color> <color=#e72613>quel rimpianto sarebbe divenuto un vecchio ricordo risalente a </color>prima che il Maestro ladro salisse i gradini che l'avrebbero condotto alla ghigliottina, <color=#e72613>con</color> <color=#1dd215>colmo</color> <color=#e72613>grande</color> <color=#1dd215>di</color> rimorso <color=#e72613>del</color> <color=#1dd215>per</color> <color=#1dd215>il </color>suo <color=#e72613>migliore</color> <color=#1dd215>miglior</color> amico<color=#e72613>.</color> <color=#1dd215>, il rimpianto era già divenuto un vecchio ricordo,</color>\r\n<color=#e72613>E</color> <color=#1dd215>così</color> <color=#e72613>a</color> <color=#1dd215>come</color> <color=#e72613>prima</color> <color=#1dd215>il</color> <color=#e72613>che</color> <color=#1dd215>volto,</color> <color=#1dd215>nascosto dietro </color>la <color=#1dd215>maschera, della </color>giovane donna che aveva usurpato il suo nome<color=#e72613> nascondesse il suo volto dietro a una maschera</color>.\r\n\r\n\"<color=#e72613>Ridete</color> <color=#1dd215>Ridi</color> delle loro spaventose menzogne, <color=#e72613>fratelli</color> <color=#1dd215>fratello</color> <color=#e72613>miei</color> <color=#1dd215>mio</color>. Non possono uccidere Reed Miller, il Maestro ladro.\r\n<color=#e72613>Hanno</color> <color=#1dd215>Un</color> <color=#e72613>ucciso</color> <color=#1dd215>corvo</color> <color=#e72613>solo</color> <color=#1dd215>cadrà</color> <color=#e72613>un</color> <color=#1dd215>sotto</color> <color=#e72613>corvo</color> <color=#1dd215>le loro frecce</color>, ma con la luce del <color=#e72613>nuovo giorno</color> <color=#1dd215>domani</color>, <color=#e72613>uno</color> <color=#1dd215>ne</color> <color=#e72613>stormo</color> <color=#1dd215>sorgeranno</color> <color=#e72613>di</color> <color=#1dd215>altri</color> <color=#e72613>corvi</color> <color=#1dd215>cento</color> <color=#e72613>sorgerà</color> <color=#1dd215>per</color> <color=#e72613>alle</color> <color=#1dd215>portare</color> <color=#e72613>mie</color> <color=#1dd215>il</color> <color=#e72613>spalle</color> <color=#1dd215>mio nome</color>.<color=#e72613>\"</color>"
}