{
  "Book1129_IT.txt": "<image name=UI_ReadPic_121316 />\r\n(Una maschera fredda che un tempo celava un vero volto. Si dice che sia un cimelio di Reed Miller, il fondatore dei Cacciatori di tesori. Oltre al gelido chiaro di luna che danza sulla superficie di puro argento, non vi sono altri ornamenti.)\r\n\r\nStando ai racconti che circolano oggi a Nasha, il Maestro ladro girava il mondo senza celarsi al prossimo, mostrandosi liberamente nel suo vigore.\r\nFu solo dopo essere sfuggito al patibolo davanti alla corte reale\r\nche egli iniziò a indossare la maschera d'argento che da lì in poi avrebbe dovuto coprire per sempre il suo bel viso.\r\nTuttavia, dopo che la calamità oscura travolse le terre di confine, si ritrovò a doverla togliere una volta per sempre.\r\n\r\nNel corso dei secoli, si sono succedute innumerevoli voci in merito al motivo delle azioni del Maestro ladro.\r\nSecondo alcuni, erano un tentativo di sfuggire agli incessanti controlli in corso a Snezhnaya.\r\nSecondo altri, invece, la sua maschera serviva a nascondere i segni con cui il boia lo aveva sfigurato.\r\nAlcuni resoconti affermano che il Maestro ladro avesse indossato la maschera poiché stanco degli sguardi d'amore o d'odio che la gente gli rivolgeva.\r\nChe essere scampato alla morte lo aveva cambiato nel profondo, facendolo diventare un uomo taciturno e parco di parole.\r\n\r\nQualunque sia la verità, la maschera d'argento del Maestro ladro è diventata il suo simbolo<color=#e72613>...</color> <color=#1dd215>,</color>\r\nE che, insieme al suo spettacolare colpo al palazzo del governatore della frontiera, a cui sottrasse innumerevoli tesori,\r\nla sua leggenda era diventata come una pioggia dorata per i poveri, che irrora le loro notti di sogni dolci e infiniti.\r\n\r\n\"Un tempo pregavate gli dèi e i vostri signori, ma nessuno ha mai ascoltato le vostre richieste.\r\nE questo perché anche gli dèi sono del tutto impotenti. Anche loro, proprio come noi, sono intrappolati nel mondo mortale ai piedi della luna.\r\nQuante volte hanno pianto in preda a orrore e disperazione, ma nessuno ha mai prestato loro ascolto. Fratelli, gli dèi non possono salvare nessuno.\r\nProprio come noi, non sono stati in grado di salvare neanche sé stessi. Tutto ciò che potevamo fare era provare reciproca compassione.\"\r\n\r\nIl ladro dalla maschera d'argento disprezzava apertamente gli dèi, deridendone la vacua fama che i nobili tanto disperatamente anelavano.\r\nPer il ladro taciturno, sia lo Tsar del Nord che la Signora della Luna gelata meritavano il suo disprezzo e il suo silenzio.\r\nPoi, quella cascata di luce lunare si riversò dalla torre, incenerendo l'argento e la determinazione riflessi nei suoi occhi..."
}