{
  "Book1030_IT.txt": "...\r\nPer testare l'efficienza di strutture complesse e dell'unità di alimentazione a Flogisto, al fine di creare un Servitore della Fonte segreta che registri le informazioni...\r\nProgettato per calcolare precise impostazioni ed eseguire azioni di controllo del Flogisto durante la seconda fase del piano, e come misura di sicurezza in caso di imprevisti.\r\nIn caso l'esperimento di Flogistonizzazione su vasta scala si rivelasse instabile, sarà necessario un sistema fisico per preservare uno stato di simil-Flogisto. In tale scenario, dovremo fare affidamento su questi piccoli meccanismi per i lavori di manutenzione.\r\n...\r\nNon credevo che la mia memoria si sarebbe deteriorata fino a questo punto, per quando la costruzione del prototipo sarebbe stata possibile...\r\nNon riesco neppure a ricordare... quanto tempo sia passato da quando la mia gente spiegò le ali e solcò libera i cieli sopra questa terra.\r\nE neppure... Ahah, neppure la figura che avrebbe dovuto trovarsi accanto al mio trono vuoto.\r\nMa non ha importanza... Un giorno, lui tornerà in questa città. Questo è certo.\r\n\r\nCommenti relativi ai registri sul Flogisto: parte I\r\nOrario del commento:\r\nSconosciuto\r\nCommento:\r\nCapisco la necessità di un Automa della Fonte segreta per la manutenzione dei meccanismi e come piano di riserva per la seconda fase...\r\nMa perché li hanno costruiti proprio in questo modo? Dovremmo dare la priorità all'efficienza di utilizzo dell'energia...\r\nInoltre, caro il mio patetico e sempliciotto fratello... Sappi che i tuoi ottusi discendenti non fanno altro che copiare pedissequamente il tuo prototipo, senza comprenderne il vero significato.\r\nLa loro ignoranza è tale che i Servitori della Fonte segreta che creano sono addirittura più piccoli del tuo prototipo... Come se cercassero di non \"ledere\" la magnificenza della tua creazione.\r\nÈ davvero ridicolo come questa mancanza di uniformità crei una quantità esorbitante di scarti d'assemblaggio...\r\n\r\nCommenti relativi ai registri sul Flogisto: parte II\r\nOrario del commento:\r\nSconosciuto\r\nCommento:\r\n...Chi l'avrebbe mai detto che questi Servitori della Fonte segreta, costruiti per effettuare riparazioni e privi di qualsivoglia tipo di armamento, sarebbero riusciti a sopravvivere alla guerra?\r\nA quanto pare, nell'imitarti, hanno imparato a lasciare un'impronta propria nei nuclei dei Servitori della Fonte segreta che creano.\r\nQuesto mi rende molto facile capire da chi è stata creata ciascuna copia.\r\nHo dato a ciascuno di loro un nome in base al proprio creatore... Per quale motivo? Beh, per una questione mnemonica, forse.\r\nSe potessi vedermi ora, fratello, rideresti di quello che sono diventato.\r\nSembra che in questa città ormai avvizzita e desolata... anch'io...\r\n\r\nCommenti relativi ai registri sul Flogisto: parte III\r\nOrario del commento:\r\nSconosciuto\r\nCommento:\r\nCurioso... Non riesco a modificare il nome del tuo prototipo. Sembra che nemmeno io abbia l'autorità necessaria. Difficile credere... che tu non ne abbia fatto parola con nessuno.\r\nMi chiedo se ciò non dipenda dalla grave <color=#e72613>contaminazione</color> <color=#1dd215>corruzione</color> dell'Abisso che ha colpito la Città sacra. In questa gigantesca metropoli eretta dal Flogisto... i dati e le strutture esistono come una cosa sola.\r\nSì... La città stessa è composta da settori di dati che si manifestano fisicamente... Quindi, se il settore che contiene i dati del prototipo è stato corrotto, allora il nome non può essere letto né modificato.\r\nChissà... quale nome avevi dato a questa macchina?\r\nForse i nomi non hanno più alcun senso in questo luogo. Ammesso che tu gliene abbia mai dato uno...\r\n"
}