{
  "Book1189_IT.txt": "<center><color=#FF5E41FF>Stabilito canale di comunicazione sicuro...</color>\r\n\r\n<color=#FF5E41FF>Caricamento dati...</color>\r\n\r\n<color=#00E1FFFF>Accesso consentito. Buona giornata nel mondo <color=#e72613>post-apocalittico</color> <color=#1dd215>postapocalittico</color>, ricercatrice <color=#e72613>Grazina</color> <color=#1dd215>Grażyna</color>.</color></center>\r\n\r\n[Diario privato della ricercatrice senior <color=#e72613>Grazina</color> <color=#1dd215>Grażyna</color> <color=#e72613>Myklukho</color> <color=#1dd215>Miklouho</color>]\r\n\r\nMorozov è morto.\r\n\r\nTante persone innocenti sono morte per mano sua... Molti innocenti sono morti a causa della mia stupidità, tutto per una menzogna a cui non credeva nemmeno lui.\r\n\r\nNon so chi sia Rotwang. Non so che razza di miseri piani avessero, e neanche voglio saperlo. So solo che anche le mie mani sono sporche del loro sangue, semplicemente perché ho creduto alle loro menzogne, confidavo che avrebbero potuto davvero offrire un rifugio alla brava gente.\r\n\r\nPerché non me ne sono resa conto? Quando hanno aggiunto le condutture, avrei dovuto capire che le avrebbero potute usare altrettanto facilmente per diffondere la contaminazione dell'Abisso, permettendo a Morozov di creare l'illusione che il mondo esterno era stato completamente distrutto dall'Abisso.\r\n\r\nMa non ci ho pensato.\r\n\r\nInnumerevoli persone, innumerevoli persone hanno creduto in me... Non importa cosa dica Brahe Reed Miller...\r\n\r\nSono morti tutti per colpa mia.\r\n\r\nBrahe Reed Miller ha detto che la contaminazione dell'Abisso non può essere eliminata dall'oggi al domani, e Morozov, come Rotwang, un giorno risorgerà come un mostro senza cervello nonostante abbia perso sia la ragione che l'umanità, finché l'eroe profetizzato dalle Cantaluna degli Eredi della Luna gelata (in che senso? Non hanno solo una Gran Sacerdotessa?) non lo annienterà completamente. Fino ad allora, vagherà per sempre in queste rovine contaminate dall'Abisso, divorando la carne e il sangue di coloro che vi si smarriranno all'interno.\r\n\r\nNon posso disattivare il segnale di trasmissione del <color=#e72613>bunker</color> <color=#1dd215>rifugio</color> che ha lasciato, né chiudere i cancelli del <color=#e72613>bunker</color> <color=#1dd215>rifugio</color> che ha lasciato permanentemente aperti. Distruggere direttamente questo luogo provocherebbe la diffusione della contaminazione dell'Abisso, quindi posso solo pregare che nessuno metta mai più piede qui.\r\n\r\nQuindi ho rifiutato la sua offerta di portarmi via, scegliendo invece di rimanere. Per impedire la rinascita di Morozov ed evitare che persone innocenti entrino in questo posto.\r\n\r\nNon riesco più a guardare in faccia quei bambini sopravvissuti. Cosa dirò se Lily mi chiederà ancora quando guarirà <color=#e72613>Payva</color> <color=#1dd215>Paiva</color>?\r\n\r\nColoro che ripetono le menzogne... meritano di essere sepolti nell'apocalisse insieme a coloro che le hanno create.\r\n\r\nBrahe Reed Miller sembra estremamente interessato alle piante che potrebbero purificare la Calamità abissale, così gli ho chiesto di aiutarmi a portare fuori i campioni. Quando mi ha domandato perché non gli abbia ancora dato un nome ho riflettuto, ma mi sono resa conto di non saperlo nemmeno io. Forse semplicemente non riesco a confrontarmi con la verità dei nostri esperimenti. Mi ha risposto che lui, un Maestro ladro, avrebbe rubato i diritti sul nome. Alla fine le ha chiamate Mandragore, sostenendo che si tratta di una pianta immaginaria delle leggende del Grande Nord di cui un tempo gli aveva parlato la signorina Alia. Nel linguaggio dei fiori, la Mandragora simboleggia la felicità e la speranza.\r\n\r\nChe faccia come vuole. Non ho più il diritto di protestare contro questa amara ironia."
}