{
  "Costume340027_IT.txt": "\"No, no, anche questa è sbagliata... Che strano. La Maestra aveva descritto le caratteristiche di quest'erba molto chiaramente...\"\r\nQuei mormorii si erano ripetuti così tante volte che persino le ombre mattutine dei bambù sembravano annuire insieme alla bambina imbronciata.\r\nEppure, gli alti bambù riuscivano a vedere ciò che lei non poteva. I <color=#e72613>panini</color> <color=#1dd215>ravioli</color> al vapore nel suo cestino erano quasi finiti, le era rimasta pochissima frutta, e la sua borraccia aveva già iniziato a sgonfiarsi. Non era nelle condizioni di continuare...\r\nL'acqua, almeno, non era un problema. Le gocce di pioggia rimanevano sulle foglie di bambù, e nel peggiore dei casi avrebbe potuto leccarne qualcuna... <color=#e72613>Nemmeno</color> <color=#1dd215>Il</color> <color=#e72613>il </color>ruscello ai piedi della montagna <color=#1dd215>non </color>era <color=#1dd215>nemmeno </color>così <color=#e72613>distante</color> <color=#1dd215>lontano</color>. Se avesse continuato a camminare in discesa, ci sarebbe arrivata in poco tempo.\r\n\"<color=#e72613>Mmh</color> <color=#1dd215>Mm</color>... Penso di essere <color=#1dd215>arrivata </color>nel posto sbagliato. Devo salire più in alto<color=#1dd215>\"</color>.<color=#e72613>\"</color>\r\nCon un colpetto sulla roccia, la ragazza <color=#e72613>vestita</color> <color=#1dd215>in</color> <color=#e72613>di </color>blu balzò in piedi, scrollò il cestino e si preparò a scalare ancora <color=#e72613>di </color>più <color=#1dd215>in alto </color>la montagna.\r\n<color=#e72613>Nel</color> <color=#1dd215>Tra</color> <color=#1dd215>il </color>fruscio del vento, <color=#e72613>i</color> <color=#1dd215>il</color> bambù <color=#e72613>emisero</color> <color=#1dd215>ululava</color> <color=#1dd215>con </color>un sospiro d'esasperazione. Come poteva essere tanto <color=#e72613>caparbia</color> <color=#1dd215>testarda</color>? Aveva cercato senza sosta, ma non accennava a desistere.\r\nAvanzò con passo deciso, e i bambù s'affrettarono a dividersi su entrambi i lati per evitare di graffiarle le braccia e le guance<color=#e72613> con le loro foglie</color>. Stretti tra di loro, <color=#e72613>osservavano</color> <color=#1dd215>osservarono</color> dall'alto mentre la ragazza correva e si fermava, si accucciava per mormorare tra sé<color=#1dd215>,</color> e scuoteva la testa con un sospiro.\r\nI bambù pensarono tra sé:\r\n\"<color=#e72613>Possibile</color> <color=#1dd215>Che</color> <color=#e72613>che </color>questa bambina sia un'Adepta? No, no, non <color=#e72613>può</color> <color=#1dd215>è</color> <color=#e72613>essere</color> <color=#1dd215>possibile</color>. Un'Adepta non sarebbe mai inciampata in una roccia, caduta a terra e balzata in piedi per inseguire assieme al suo piccolo compagno giallo e arancione i <color=#e72613>panini</color> <color=#1dd215>ravioli</color> al vapore <color=#e72613>rotolati</color> <color=#1dd215>che</color> <color=#1dd215>rotolavano </color>fuori dal suo cestino.\r\nSe <color=#e72613>gli</color> <color=#1dd215>avesse</color> <color=#e72613>Adepti</color> <color=#1dd215>raggiunto</color> <color=#e72613>raggiungessero </color>un ruscello, <color=#1dd215>un'Adepta </color>lo <color=#e72613>attraverebbero</color> <color=#1dd215>avrebbe</color> <color=#1dd215>attraversato </color>con facilità. <color=#e72613>Non</color> <color=#1dd215>Lei,</color> <color=#e72613>come lei</color> <color=#1dd215>invece</color>, <color=#e72613>che </color>ha vagato senza meta finché non ha trovato un albero caduto e lo ha oltrepassato gattonando con mani e piedi\".\r\n\"<color=#1dd215>Maestra... La prego, non mi rimproveri per aver sporcato i vestiti nuovi che mi ha dato. Li laverò per bene quando tornerò...\r\nE non mi biasimi per non averglielo detto... Devo mettere in pratica ciò che so, e fare sempre affidamento su me stessa prima che sugli altri...\r\nSe corressi sempre da lei per ogni minima cosa e mi aspettassi che la risolvesse lei per me, come potrei mai migliorarmi...?\"\r\nMaestra? Allora forse è l'allieva di qualche maestra illustre, venuta qui per affinarsi? No, improbabile. In tal caso, la sua maestra sarebbe nelle vicinanze...\r\n\"...</color>Questa... Sì, cura la tosse notturna. E questa è... <color=#e72613>Uhm</color> <color=#1dd215>Mm</color>, per l'insonnia? <color=#e72613>Sì,</color> <color=#1dd215>Dovrei</color> <color=#e72613>meglio</color> <color=#1dd215>prenderla</color> <color=#e72613>prenderne un po'</color> <color=#1dd215>anch'io</color>. Quella nonnina non ha riposato bene ultimamente...\"\r\nAh, <color=#e72613>forse</color> <color=#1dd215>quindi</color> <color=#e72613>era</color> <color=#1dd215>dev'essere</color> <color=#e72613>l'apprendista</color> <color=#1dd215>un'apprendista</color> <color=#e72613>di una speziale</color> <color=#1dd215>farmacista</color>. Poverina. Che medicina rara starà cercando, per faticare così tanto? Il suo abito blu si sta già trasformando in un mantello di fango.\r\n\"Questa... è una spezia? La porterò a <color=#e72613>Xiangling</color> <color=#1dd215>far</color> <color=#e72613>per</color> <color=#1dd215>vedere</color> <color=#e72613>fargliela</color> <color=#1dd215>a</color> <color=#e72613>vedere</color> <color=#1dd215>Xiangling</color>...\r\nE questa... Qiqi ne raccoglie spesso. Sì, dovrei prendergliene un po'...\r\nAlla Maestra piace questo fiore. <color=#e72613>Gliene</color> <color=#1dd215>Ne</color> porterò <color=#e72613>qualcuno</color> <color=#1dd215>indietro alcuni</color>...\r\nYanfei <color=#1dd215>non </color>ha detto che la sua amica sta cercando delle erbe di Liyue<color=#e72613>, giusto</color>? Questa dovrebbe essere perfetta. <color=#e72613>Ne</color> <color=#1dd215>Gliene</color> <color=#e72613>prenderò</color> <color=#1dd215>porterò</color> un po'...\"\r\nLa pioggia cadente colpiva i bambù, facendoli oscillare.\r\nEra proprio una <color=#e72613>bimba</color> <color=#1dd215>ragazzina</color> particolare! Aveva scalato l'intera montagna e raccolto erbe lungo il percorso, mormorando di altre persone per tutto il tempo. Cadendo, il suo <color=#e72613>vestito</color> <color=#1dd215>abito</color> blu <color=#e72613>aveva</color> <color=#1dd215>era</color> <color=#e72613>assunto</color> <color=#1dd215>diventato</color> <color=#e72613>il</color> <color=#1dd215>del</color> colore del fango, per poi tornare al suo blu originale sotto la pioggia di montagna. Era come un giovane germoglio sepolto nel terreno, che si fa strada attraverso la roccia con ostinata determinazione, inciampando verso la superficie<color=#1dd215>,</color> e mostrando il suo vero colore solo dopo essere stato lavato dalla pioggia.\r\nQuindi non era né un'Adepta né una apprendista <color=#e72613>speziale</color> <color=#1dd215>farmacista</color>, ma un comune germoglio di bambù.\r\n\"<color=#e72613>Le</color> <color=#1dd215>...L'ho</color> <color=#e72613>ho trovate</color> <color=#1dd215>trovata</color>! <color=#e72613>Le</color> <color=#1dd215>L'ho</color> <color=#e72613>ho trovate</color> <color=#1dd215>trovata</color>... finalmente...\"\r\nGuardando le erbe conquistate a fatica tra le sue mani, Yaoyao si lasciò cadere a terra con un tonfo. Yuegui si mise a danzare in cerchio accanto a lei, e tutti i bambù annuirono all'unisono. Riunirono le loro foglie, sperando di proteggere quel piccolo germoglio dalla pioggia battente.\r\n\"<color=#e72613>Ma queste</color>...<color=#1dd215>Basterà</color> <color=#e72613>basteranno </color>per calmare la tosse di quella nonnina? No, devo trovarne altre<color=#1dd215>\"</color>.<color=#e72613>\"</color>\r\nI bambù rimasero scioccati. Le foglie tremarono <color=#e72613>freneticamente</color> <color=#1dd215>selvaggiamente</color> su ogni stelo, e alcuni di <color=#e72613>essi</color> <color=#1dd215>loro</color> si spaventarono al punto da lasciare persino cadere alcune delle loro foglie.\r\nMa Yaoyao non se ne accorse. Raccolse le erbe, le mise <color=#e72613>da</color> <color=#1dd215>via</color> <color=#e72613>parte </color>e proseguì dritta per la sua strada."
}