{
  "Relic15044_2_IT.txt": "\r\nFu un'epoca arida del passato, un tempo in cui la pallida alba doveva ancora squarciare la gelida notte.\r\nRivestiti di ferro, i guerrieri non avevano mai contemplato il cielo aperto. Dei venti taglienti tenevano a distanza i cieli ghiacciati sopra di loro.\r\nQuei guerrieri erano <color=#e72613>tenuti</color> <color=#1dd215>destinati</color> a rispettare il loro incarico. A soffocare, nelle loro stesse culle, quei ribelli che si nascondevano nei vicoli bui, coloro che osavano scuotere la torre imponente.\r\nEppure, al suono delle melodie che scorrevano dalle corde della lira di quel giovane bardo, il guerriero depose la spada.\r\n\r\nImpassibile alle parole ribelli, tantomeno persuaso da promesse d'illusione,\r\nil guerriero cedette solo al desiderio di volare dell'usignolo in gabbia, una brama scritta nel sangue di ogni creatura vivente.\r\nChe si fosse trattato di mendicanti, piegati dai venti pungenti e abbarbicati al ragazzo<color=#e72613>;</color> <color=#1dd215>,</color>\r\ndella fanciulla vagante nelle pallide pianure, supplichevole di mille venti e fiori<color=#e72613>;</color> <color=#1dd215>,</color>\r\ndi uno spiritello del vento, commosso dalla musica del giovane<color=#e72613>;</color> <color=#1dd215>,</color>\r\ndi soldati, affamati tanto quanto quelli che erano stati incaricati di sottomettere<color=#e72613>;</color> <color=#1dd215>,</color>\r\ndi vecchi bardi privati dei loro occhi, o di artigiani divenuti vagabondi, privati delle loro mani<color=#e72613>;</color> <color=#1dd215>,</color>\r\no di innumerevoli anime malate e sofferenti, i cui nomi s'erano persi tra gli ululati dei venti impetuosi...\r\nTutti quanti, e nel medesimo modo, immersi in quel canto dolce come la brezza mattutina e caldo come la luce dell'alba che filtra nelle notti fredde,\r\navrebbero alzato lo sguardo all'unisono per contemplare il cielo, ancora così alto.\r\nPersino lei, la confidente più cara del Dio re, una cacciatrice taciturna e fredda come il ferro ma sincera di cuore...\r\n<color=#e72613>Di</color> <color=#1dd215>Le</color> <color=#e72613>certo, le </color>sue belle mani si erano macchiate di sangue innocente solo perché vi era stata costretta dal suo antico padrone.\r\nSe così non fosse stato, come avrebbe potuto qualche parola dolce farle voltare le spalle al tiranno e intraprendere lo stesso sentiero di coloro che gli si opponevano?\r\nBenché poco eloquente per natura, anch'ella doveva aver bramato, come i suoi compagni, l'arrivo di un'alba più gentile...\r\n\r\nE così la guerriera silenziosa mise da parte sia il dovere che il proprio nome, tessendo la sua trappola dall'interno delle ombre,\r\nadunando, per il ragazzo che cantava del mattino, i venti dispersi attraverso la lunga notte, fin quando alla fine si levarono per soffiare contro l'imponente muro di <color=#e72613>tempesta</color> <color=#1dd215>vento</color>.\r\n\r\n\"Lascia che i <color=#e72613>baci dei </color>fiori senza nome <color=#e72613>asciughino</color> <color=#1dd215>bacino</color> <color=#1dd215>via </color>le tue lacrime, e non addolorarti per gli addii che il domani porterà.\r\nFinché il respiro dell'alba non cancellerà il mio nome, e rivelerà per te la vera luce.\""
}