{
  "Relic15044_3_IT.txt": "\r\nIl vino rosso sangue brillava nelle coppe dorate, e la giada color dell'acqua giaceva sulle pallide trecce.\r\nI piedi nudi non calpestavano più le schegge di neve argentata; solamente della polvere d'argento cadeva <color=#e72613>come</color> <color=#1dd215>sui</color> <color=#e72613>neve</color> <color=#1dd215>suoi</color> <color=#e72613>sui </color>piedi <color=#e72613>di</color> <color=#1dd215>come</color> <color=#e72613>lei</color> <color=#1dd215>neve</color>.\r\nSotto l'ombra della torre imponente, in una prigione di illusioni incantate, la cacciatrice credeva di essere la favorita d'un tiranno.\r\nProprio come con l'artigiano errante che le aveva offerto un usignolo meccanico d'oro puro, implorando <color=#e72613>di</color> <color=#1dd215>per</color> <color=#e72613>avere</color> <color=#1dd215>la</color> <color=#e72613>salva</color> <color=#1dd215>sua</color> <color=#e72613>la </color>vita.\r\n<color=#e72613>Le</color> <color=#1dd215>Entrambe</color> <color=#1dd215>le sue </color>mani <color=#e72613>dell'uomo </color>vennero recise dal vento <color=#e72613>gelido</color> <color=#1dd215>freddo</color> e tagliente del <color=#1dd215>suo </color>re<color=#e72613> a cui lei era fedele</color>, affinché un simile giocattolo non <color=#e72613>venisse</color> <color=#1dd215>fosse</color> mai più creato per il diletto altrui.\r\n\r\nQuando la stirpe, a lungo immersa nell'ignoranza, s'inchinò <color=#e72613>all'ira</color> <color=#1dd215>al</color> <color=#e72613>del</color> <color=#1dd215>vento</color> <color=#e72613>vento</color> <color=#1dd215>adirato</color>, offrendola come sacrificio al re della torre,\r\nla cacciatrice, che un tempo si posava con i gufi sui rami secchi e danzava con i falchi attraverso le pianure,\r\nnon sapeva che il Signore del vento, temuto da tutti, l'avrebbe elevata al ruolo di consigliera prediletta, tant'era abile con l'arco.\r\nPrima d'incontrare il suo re<color=#e72613>,</color> non aveva mai conosciuto la tenerezza dell'amore, né il dolore lancinante dell'odio.\r\nPrima d'incontrare il suo re, nessun cuore umano aveva mai palpitato nel petto della cacciatrice che calcava le pianure.\r\n\r\nSe esistono persone nate con sogni di gentilezza e libertà, <color=#e72613>che</color> <color=#1dd215>bramando</color> <color=#e72613>bramano </color>di squarciare con il loro canto il muro di desolazione forgiato dal vento,\r\ne se persino gli dèi possono essere intrappolati dalla propria illusione e presunzione, condannati ad annegare nel sogno sterile chiamato eternità,\r\nallora devono esistere anche coloro che nascono nel bisogno, capaci solo di riempire i loro cuori vuoti con cieca devozione.\r\n\r\n\"Mio amato Signore... Nessuno mi ha mai mostrato sogni gentili tranne te...\r\nNé il bacio delle onde sulla sabbia, né l'abbraccio silvestre della terra verdeggiante.\"\r\n\r\nIl vento feroce non <color=#e72613>rifletteva</color> <color=#1dd215>riflette</color> mai la sofferenza delle formiche nascoste,\r\ne lei non vedeva altro che la sagoma solitaria del Dio re.\r\nPer il suo maestro e salvatore, che le aveva insegnato il significato dell'amore,\r\nera giusto che quegli occhi paurosi e pieni d'odio venissero spenti.\r\n\r\nTuttavia...\r\n\r\nAnche se lei avesse offerto al suo re innumerevoli vittorie,\r\ntrafitto svariate gole nelle sue prigioni,\r\nportato alla rovina ogni villaggio di ribelli,\r\no sussurrato gentilmente al suo orecchio infinite volte...\r\nIl re, dall'alto del suo trono in cima alla torre, incoronato dal vento feroce,\r\nche disprezzava, opprimeva e favoriva <color=#e72613>arbitrariamente </color>ciascuno dei suoi sudditi,\r\nnon avrebbe mai riversato su di lei l'amore di cui <color=#e72613>ella </color>parlava.\r\nNon era mai stato avaro nell'amore donato alla gente comune...\r\nQuel vento feroce, in grado di lacerare la carne mortale.\r\n\r\nRisvegliata <color=#e72613>dalla</color> <color=#1dd215>da</color> <color=#e72613>sua</color> <color=#1dd215>una</color> <color=#1dd215>devozione </color>cieca<color=#e72613> devozione</color>, si rese conto di essere l'unica dei due a parlare con sincerità.\r\nFin dal primo incontro, e per tutti i giorni che seguirono,\r\nl'immagine di lei non si riflesse mai nelle profondità degli occhi di lui.\r\n\r\nSe nemmeno le danze offerte sotto il velo del vento e i dolci sussurri erano riusciti a conquistare una sua sfuggevole occhiata,\r\nné tutta la gloria insanguinata e il piacere del massacro avevano attirato la sua attenzione...\r\n\r\nAllora <color=#e72613>lei</color> <color=#1dd215>il</color> <color=#e72613>avrebbe</color> <color=#1dd215>suo</color> <color=#e72613>impresso</color> <color=#1dd215>sguardo</color> <color=#1dd215>si sarebbe soffermato </color>per sempre <color=#e72613>la</color> <color=#1dd215>nel</color> <color=#e72613>sua</color> <color=#1dd215>momento</color> <color=#e72613>immagine</color> <color=#1dd215>in</color> <color=#e72613>nello</color> <color=#1dd215>cui</color> <color=#e72613>sguardo</color> <color=#1dd215>s'era</color> <color=#1dd215>impresso su </color>di <color=#e72613>lui</color> <color=#1dd215>lei</color>.\r\nQuesto era l'unico modo per ripagare l'amore del re,\r\nl'unico gesto degno di essere definito realmente \"amore\".\r\nPoiché lui parlava d'amore, ma era accompagnato solo da venti taglienti.\r\n\r\n\"Mio amato Signore...Il mio cuore non amerà nessun altro <color=#e72613>all'infuori</color> <color=#1dd215>tranne</color> <color=#e72613>di </color>te.\r\nQuindi ti <color=#e72613>supplico</color> <color=#1dd215>prego</color>, guarda <color=#e72613>me, </color>soltanto me, <color=#1dd215>e </color>nessun altro eccetto me.\"\r\n\r\nCosì parlò una mortale<color=#1dd215>,</color> che non aveva mai conosciuto l'amore, a un dio che non era in grado di conoscerlo.\r\nPersino quando si distrussero a vicenda, nessuno dei due aveva mai veramente conosciuto il cuore dell'altro."
}