{
  "Relic15043_4_IT.txt": "\r\nCi fu un'epoca in cui le ruote d'argento che guidavano il cielo primordiale erano ancora tre.\r\nA quel tempo, le leggi concesse dal cielo dovevano essere ancora composte, e i confini dell'umanità definiti.\r\n\r\nI figli e le figlie degli dèi erano dispersi nei giardini e nelle valli appena forgiati, in numero incalcolabile.\r\n<color=#e72613>Le</color> <color=#1dd215>Gli</color> <color=#e72613>emissarie</color> <color=#1dd215>emissari</color> del cielo camminavano tra le folle di umani nell'oscurità, gettando i semi della prosperità e della saggezza.\r\nAlla fine, la prosperità promessa dagli dèi accese la fiamma dell'intelletto, che a sua volta risvegliò i sussurri del dubbio.\r\n\r\nAlla ricerca della risposta, il popolo scelse i propri sacerdoti; nel timore della verità, i sacerdoti unsero i propri re.\r\nLa follia dei mortali scatenò l'ira degli emissari degli dèi. Di fronte alle loro domande, questi ultimi non pronunciarono parola.\r\nE così la gente rivolse i propri sguardi al cielo, offrendo sacrifici alle tre lune splendenti nella notte buia e senza sole.\r\n\r\nSopra il cielo notturno, le figlie dei sogni e della poesia restavano vigili, sorvegliando incessantemente ogni cambiamento del mondo mortale.\r\nNel sonno profondo del regno di Arianrhod, ai piedi della scalinata di settanta gradini, accanto <color=#e72613>alle</color> <color=#1dd215>ai</color> <color=#e72613>navi</color> <color=#1dd215>ricettacoli</color> d'argento scintillanti.\r\nFinché non sentirono che anche i cuori di quei piccoli e miserabili umani avevano iniziato ad agitarsi per via delle scosse lunari...\r\n\r\nLa notte posò il suo sguardo sulla terra, proprio come le stelle d'argento che un tempo avevano illuminato la rotta delle navi celesti dei draghi.\r\nRiportarono la follia e l'ispirazione al cospetto della luna. Fu una risposta che l'Ordine non avrebbe potuto dare.\r\nQuando la stella del mattino sorse di nuovo, <color=#e72613>la</color> <color=#1dd215>il</color> Gran <color=#e72613>Sacerdotessa</color> <color=#1dd215>Sacerdote</color> tornò dalla vetta della montagna con un piccolo talismano circolare.\r\nQuel \"Disco lunare\" rappresentava il nuovo patto tra le tre lune e il popolo."
}