{
  "Relic15044_1_IT.txt": "\r\nFu un tempo desolato, un passato in cui i dolci venti primaverili non erano ancora riusciti a sciogliere il ghiaccio e la neve.\r\nI calici <color=#e72613>azzurri </color>non avevano mai contenuto del vino dolce; solo dei canti amari scorrevano dalle labbra dei mortali.\r\n\r\nL'arciera taciturna scoccò la sua ultima freccia contro il tiranno, sacrificando la propria vita per trafiggere il muro di vento impenetrabile.\r\nIl coro della rivolta si levò, e la brezza generò una marea impetuosa che colpì profondamente il cuore del re solitario.\r\nCosì avrebbe dovuto concludersi la ribellione dei mortali contro gli dèi, poiché il Signore della tempesta era stato <color=#e72613>rovesciato</color> <color=#1dd215>abbattuto</color> dalla sua alta torre.\r\nInvece, prima che gli eroi, liberatisi dai loro vincoli, potessero piangere i compagni caduti,\r\nuna tempesta furiosa, intrisa di malevolenza, si scatenò, pronta a inghiottire tutti coloro a cui era stata concessa una nuova vita.\r\n\r\nQuello fu l'ultimo lamento del tiranno, abbandonato da tutti e con le illusioni infrante, tra le rovine del suo trono.\r\nPersino i più fragili tra gli dèi, aggrappandosi ai risentimenti con l'avvicinarsi della loro fine, possono abbattere le più possenti roccaforti forgiate da mani mortali.\r\n<color=#e72613>Figurarsi</color> <color=#1dd215>Figuriamoci</color> il Dio re in persona, la cui potenza era in grado di squarciare il gelo e la neve, fendere le montagne con venti d'ira e abbattere draghi con una singola freccia.\r\nColoro che avevano profuso ogni <color=#e72613>briciolo</color> <color=#1dd215>grammo</color> <color=#e72613>di</color> <color=#1dd215>della</color> <color=#1dd215>loro </color>forza nella lotta per <color=#e72613>annientare</color> <color=#1dd215>l'annientamento</color> <color=#e72613>gli</color> <color=#1dd215>degli</color> dèi non potevano più arginare l'imprevisto flagello.\r\nLa speranza appena riaccesa sulle rovine sembrava destinata a essere divorata dalla tempesta furiosa, portando a una desolazione totale.\r\n\r\nNello stesso istante in cui il ruggito dell'annientamento stava per abbattersi, ciò che apparve alla vista dello <color=#e72613>spiritello</color> <color=#1dd215>spirito</color>, <color=#e72613>del</color> <color=#1dd215>dei</color> <color=#e72613>cavaliere</color> <color=#1dd215>cavalieri</color> e di tutti coloro che si trovavano sotto la torre...\r\n...fu il ragazzo, fragile d'aspetto e inesperto in combattimento. Avanzò nel vento impetuoso, mentre le sue dita danzavano sulle corde della sua lira.\r\n\r\nPrima d'allora, mai nessun canto aveva rivelato l'arcano segreto di quel momento, né alcun poema ne aveva esplorato la più recondita verità.\r\nIl vento, che aveva zanne per fendere le ossa della terra, cadde improvvisamente nel silenzio. Più avanti, i seguaci lo definirono un miracolo.\r\nSolo l'eccelso Dio dei canti conosce le parole incise prima dell'alba..."
}