{
  "Relic15044_5_IT.txt": "\r\n<color=#e72613>\"</color>Le lame di ferro non riusciranno a fenderlo, né la prigionia delle pietre a relegarlo.\r\nIl vento non teme il futuro: si limita a soffiare nella sua stessa direzione.\r\nO tiranno addolorato, non importa quanto sangue macchierà le tue mani,\r\nfintanto che il vento continuerà a soffiare, non potrai rivendicare la libertà del canto.\"\r\n\r\nMentre la tempesta imperversava davanti al trono divino, il fragile giovane suonò le corde della sua lira per l'ultima volta.\r\nLa melodia, un tempo suonata solo nell'ombra di vicoli bui, infondendo coraggio agli oppressi,\r\nera ora temprata da anni spossanti di conflitti. Era stata forgiata in una sfida ruggente, una tempesta che nessuna bufera avrebbe potuto squarciare.\r\n\r\nSe la carne mortale non era in grado di trascendere il trono degli dèi, se il canto di \"quel momento\" non poteva fermare la mano della calamità,\r\nallora bisognava lasciare che i desideri di innumerevoli <color=#1dd215>di quei </color>\"momenti\" si unissero al desiderio di libertà che riecheggiava <color=#e72613>tra</color> <color=#1dd215>attraverso</color> <color=#e72613>infinite</color> <color=#1dd215>innumerevoli</color> epoche...\r\n<color=#e72613>L'odio</color> <color=#1dd215>Che</color> <color=#1dd215>l'odio </color>agghiacciante di un singolo istante si <color=#e72613>sarebbe</color> <color=#1dd215>dissolvesse</color> <color=#e72613>dissolto </color>nella lunga distesa del Tempo, come petali in balia della brezza.\r\n\r\nIn un <color=#e72613>unico</color> <color=#1dd215>singolo</color>, straordinario momento, il giovane, il cui stesso corpo era divenuto lo strumento, suonò le corde che un tempo appartenevano esclusivamente alla Signora del Tempo.\r\nPersino la Madre dei Mille Venti ne rimase colpita, prima di posare i suoi occhi per un breve <color=#e72613>attimo</color> <color=#1dd215>momento</color> sulle desolate terre del Nord.\r\nQuella tempesta violenta e fugace si <color=#e72613>era</color> <color=#1dd215>è</color> <color=#1dd215>ora </color>trasformata in una poesia millenaria di vento e colori,\r\nin brezze che accarezzano sorgenti cristalline e vini fruttati e profumati, <color=#e72613>in</color> <color=#1dd215>nei</color> <color=#e72613>lontane</color> <color=#1dd215>canti</color> <color=#e72613>canzoni</color> <color=#1dd215>lontani</color> <color=#e72613>silvestri</color> <color=#1dd215>dei</color> <color=#1dd215>pini </color>e <color=#1dd215>nelle melodie </color>pastorali <color=#e72613>tra</color> <color=#1dd215>attraverso</color> <color=#e72613>i </color>campi verdeggianti.\r\n<color=#e72613>Esso</color> <color=#1dd215>Divenne</color> <color=#e72613>divenne </color>la spada che trafisse sia il sangue reale che <color=#e72613>il</color> <color=#1dd215>i</color> <color=#e72613>drago</color> <color=#1dd215>draghi</color> <color=#e72613>venefico</color> <color=#1dd215>maligni</color>; divenne solenni giuramenti del passato e sospiri di amanti.\r\nAll'alba, la sinfonia di mille anni suonò la sua prima nota.\r\nIl suo nome <color=#e72613>era</color> <color=#1dd215>è</color> Mondstadt, e tutti coloro che <color=#e72613>custodivano</color> <color=#1dd215>custodiscono</color> la libertà nei loro cuori <color=#e72613>erano</color> <color=#1dd215>sono</color> i suoi musicisti.\r\n\r\nMa la carne e il sangue di colui che per primo aveva pizzicato le corde non potevano sostenere il peso del canto di <color=#e72613>un'intera</color> <color=#1dd215>una</color> nazione.\r\nLa grandiosa sinfonia, evocando il potere usurpato del tempo, versò la furia ardente di un <color=#e72613>istante</color> <color=#1dd215>momento</color> in un <color=#e72613>attimo</color> <color=#1dd215>istante</color> <color=#e72613>lungo un millennio</color> <color=#1dd215>millenario</color>.\r\nIl corpo del bardo cadde con la torre che crollava, e il nome che avrebbe dovuto perdurare fu spazzato via dai venti del tempo...\r\nCome neve caduca che si scioglie con l'alito della primavera, perduta oltre ogni richiamo di memoria e voce.\r\nSolo quello spiritello dei venti, nel giorno in cui la Signora del tempo e del vento rinunciò ai suoi poteri,\r\nrivendicò silenziosamente un barlume del passato, insieme al nome che nemmeno l'inversione del tempo avrebbe potuto salvare.\r\n\r\n\"Mio caro amico, accogli questa brezza millenaria, e con essa un anelito di gioia e sogni di libertà.\r\nNon piangere per me. Finché i venti continueranno a soffiare, la gente canterà della sua speranza per il domani, come un tempo ho fatto anch'io.\""
}