{
  "Relic15043_2_IT.txt": "\r\nCi fu un'epoca in cui le ruote d'argento che guidavano il cielo primordiale erano ancora tre.\r\nA quel tempo, l'Alato che camminava sulle stelle del mattino e risiedeva sopra la luna divenne il Signore del cielo eterno.\r\n\r\nQuando l'Arca <color=#e72613>si </color>ormeggiò, la questione della creazione fu completa. Le montagne e i fiumi vennero forgiati a loro volta.\r\nSotto la terra e nelle profondità dei mari dimoravano i clan sconfitti e i re caduti del Vecchio Mondo.\r\nIl Signore del mondo all'interno del guscio d'uovo stese un velo falso per nascondere la malvagità del cielo vero...\r\nOscurando il terrore che un tempo privava del sonno i re, persino quelli che dominavano sulle bestie.\r\n\r\nLa luce spietata del sole avvolse il cielo, ma il trono appena forgiato conservava ancora un posto lassù per le Tre sorelle della Notte di luna.\r\nForse, per via <color=#e72613>della</color> <color=#1dd215>di</color> <color=#e72613>sua</color> <color=#1dd215>com'era</color> <color=#e72613>struttura</color> <color=#1dd215>stato strutturato</color>, persino un mondo dove gli elementi fluivano in un ordine perfetto aveva ancora bisogno delle sue maree.\r\nI Cantori delle Trenta notti sapevano che, da soli, non avrebbero potuto proteggere quel pianeta solitario e desolato da un inevitabile destino.\r\nPrima <color=#e72613>che</color> <color=#1dd215>dell'avvento</color> <color=#e72613>giungesse</color> <color=#1dd215>della</color> <color=#e72613>l'estinzione</color> <color=#1dd215>Distruzione</color> finale, qualsiasi vincitore nella lotta tra bene e male sarebbe stato meglio <color=#e72613>di</color> <color=#1dd215>del</color> <color=#e72613>un </color>destino <color=#e72613>fatto</color> <color=#1dd215>di</color> <color=#e72613>d'oblio</color> <color=#1dd215>cadere</color> <color=#1dd215>nell'oblio </color>eterno.\r\nForse il loro antico Signore, avvolto nella nebbia, non avrebbe mai trovato la risposta. Oppure quella risposta era già a portata di mano.\r\n\r\nCome avevano sperato, il grande sovrano del firmamento respinse il distruttore velato <color=#e72613>dalla</color> <color=#1dd215>nella</color> nebbia nera.\r\nSenza dubbio, durante il suo lungo viaggio attraverso i reami ombrosi, aveva assistito alla fine di innumerevoli stelle.\r\nE così, anch'essi scelsero l'Ordine. Più precisamente, fecero spazio per accoglierlo.\r\nQuello fu il tempo in cui le tre lune condivisero il dominio con la stella del mattino; il tempo in cui l'Eternità era ancora tale."
}