{
  "Weapon12515_IT.txt": "<color=#1dd215>\r\nNella terra della poesia e del vino, i racconti che esaltano le gesta dei cavalieri vengono tramandati sin dai tempi antichi.\r\nTra tutti quei versi che risplendono di luce propria, le storie del \"lupo\" sono sempre le più amate.\r\nDopotutto, rispetto al solenne \"leone\", il lupo che vaga libero si addice molto di più al cuore d'un poeta.\r\n\r\nTali storie iniziano spesso così...\r\nUn cavaliere errante giunge dalle terre del Nord viaggiando con un compagno noto come Andrius, e insieme visitano una città che ha appena conquistato la libertà.\r\nL'indomito lupo caccia al fianco del cavaliere. Insieme abbattono le bestie che infestano le campagne e respingono il grande serpente che minaccia la costa.\r\nCol tempo, il nostalgico lupo solitario decide di lasciare la sua anima nelle selvagge terre di smeraldo, e anche il cavaliere parte in silenzio, seguendo le orme del suo compagno.\r\nAlla fine, il nome del cavaliere è rimasto ignoto. Eppure, le sue gesta non sono mai andate perdute nella storia.\r\n\r\nI poeti romantici, sempre desiderosi di attribuire un significato alle leggende, sostengono che il cavaliere senza nome si lanciava in battaglia solo dopo aver bevuto molti liquori forti delle terre delle nevi.\r\nEppure in pochi sanno che quel cavaliere era giunto per assistere al destino del lupo, e che la sua patria non è mai stata quella spietata terra delle nevi.\r\nPrima di diventare il fulcro di una leggenda, il cavaliere viveva in libertà, del tutto privo della compostezza di un eroe.\r\nA parte il Gran Maestro, che non smise mai di provare a reclutarlo, gli avventori della taverna lo vedevano come un bevitore qualunque.\r\n\r\nL'unica eccezione era un ragazzo di nome Ravenwood, figlio del fabbro della città.\r\nDurante i pochi anni in cui il cavaliere senza nome rimase a Mondstadt, il ragazzo divenne praticamente il suo braccio destro.\r\nSi erano incontrati quando il cavaliere arrivò per la prima volta in città e commissionò una spada al padre del ragazzo.\r\nCome forma di pagamento, offrì una manciata di monete, ciascuna riportante un marchio che nessuno riconosceva.\r\nIl fabbro, che un tempo forgiava lame solo per i nobili, scelse semplicemente di donare al cavaliere quella pesante lastra di ferro.\r\n\"Nella nuova Mondstadt, tutti dovrebbero impugnare un'arma per difendere la nostra libertà.\"\r\n\r\nDa quel momento in poi, il ragazzo seguì il cavaliere senza nome ovunque andasse, rimanendo per lo più in silenzio a osservarlo mentre si esercitava con la spada.\r\nA volte, durante il crepuscolo, quando la stanchezza prendeva il sopravvento, il cavaliere iniziava a parlare raccontando storie di una terra straniera da tempo dimenticata.\r\nUn luogo dove i fiori non appassivano mai e i fiumi scorrevano colmi d'idromele, e lungo le cui rive sorgeva un regno di guerrieri ormai svanito dal mondo.\r\nLaggiù, dei guerrieri che un tempo cantavano di devozione e onore si erano piegati dinanzi al potere e all'oro, offrendo di buon grado le proprie lame a un avido tiranno.\r\nCosì la legge fu abolita e l'alta virtù andò in rovina, finché coloro che avevano reso schiavi gli altri non divennero schiavi a loro volta.\r\nIl vento notturno agitava il mantello lacero del cavaliere senza nome, e la sua armatura finemente lavorata con intricati motivi brillava al chiaro di luna.\r\nIl destino finale del cavaliere apolide sarebbe diventato quello di un ramingo, poiché ai piedi della luna non restava più nulla da difendere.\r\n\r\nMolti anni dopo, la storia di Andrius divenne una leggenda, e non vi fu più traccia dell'eroe che aveva spezzato le catene.\r\nSi dice che la libertà nasca da grandi sacrifici, eppure il benessere che ne consegue riconduce spesso alla servitù.\r\nIl codice dei Cavalieri riecheggiava ancora nella memoria, ma gli antichi compagni avevano già infranto i loro giuramenti, cercando rifugio ancora una volta nell'abbraccio della vecchia aristocrazia.\r\nIn tempi così incerti, il figlio del fabbro impugnò una spada lunga appena forgiata e s'avventurò nelle terre selvagge.\r\n\"Una volta perduti, la libertà e il coraggio di morire sono impossibili da riconquistare. Custodisci la tua virtù finché ancora perdura\".\r\n\r\nGiorni dopo, un cavaliere avvolto in un mantello lacero comparve dinanzi alle porte della fortezza.\r\nBrandendo la sua ponderosa e terrificante spada, danzava coi nemici come guidato dalla mano di un dio.\r\nUn anziano riconobbe le sue tecniche di spada, un tempo utilizzate dal cavaliere che si faceva chiamare \"Andrius\".\r\n\"È Andrius! Andrius è tornato!\"\r\nTra i fragorosi applausi della folla, Ravenwood chiuse gli occhi...\r\nCarica! Per la libertà e l'indomita cavalleria!</color>"
}