{
  "Book1174_ID.txt": "...<color=#e72613>.</color>\r\nMeski disayangkan sekali, tapi terpaksa harus dibatalkan. Awalnya aku menanti-nantikan karya baru Coppelius. Soalnya sedari kecil, dia sudah sangat berbakat ....\r\n\r\n...<color=#e72613>.</color>\r\nTapi karena mengingat keselamatan semuanya, Institut akhirnya harus disegel. Emosi anak-anak yang masih muda itu membara-bara dan menuntut untuk mengadakan pertempuran. Semoga suatu hari mereka bisa paham, bahwa pembangunan ulang itu lebih penting daripada mengantarkan kematian sendiri ....\r\n\r\n...<color=#e72613>.</color>\r\nAku khawatir kalau kita harus berpisah dalam waktu yang tidak lama lagi. Kami sudah memilih satu tempat bagus di Fountain of Lucine dan dipersiapkan untuk jadi lokasi baru setelah pemindahan ... Bahkan bilang mau pakai tanah ini untuk bangun gedung opera. Benar-benar lucu sampai langit ketujuh! Kok bisa sih ada orang yang selucu itu ....\r\n\r\n...<color=#e72613>.</color>\r\nBersama-sama membersihkan makam Basil.\r\nSemoga semuanya memang seperti yang dikatakan Emanuel. Meski membantu kaum muda yang berbakat itu merupakan tanggung jawab sosial dari Institusi ....\r\n\r\n...<color=#e72613>.</color>\r\nBertemu dengan Iudex yang baru menjabat. Ada aura yang aneh, sepertinya dia bisa lebih diandalkan dibandingkan Leon dan badut-badut lainnya ....\r\n\r\n...<color=#e72613>.</color>\r\nKalau semuanya berjalan lancar, prospek ke depannya akan cukup untuk bisa menggulingkan pemahaman masa lalu terhadap mekanisme roda gigi. Metode dan rencana yang diajukan juga bisa diandalkan. Perlu diberi perhatian ekstra ....\r\n\r\n...<color=#e72613>.</color>\r\nHasil pada tahap awal sangat memuaskan, jadi kami memutuskan untuk menambah investasinya. Permintaan cuti Carter semakin lama semakin sering. Minta orang untuk pasang mata ke dia deh, apa mungkin dia lagi ada masalah dengan ekonomi pribadinya (harusnya sih bukan masalah keluarga ya) ....\r\n\r\n...<color=#e72613>.</color>\r\nSetelah pertimbangan yang matang, aku memutuskan untuk menerima mereka dan mengaturkan mereka di laboratorium yang sama. Yang sedikit mengkhawatirkan itu, imbas setelah bergabung terhadap suasana hati Alain dan yang lainnya ... Harus lebih diperhatikan lagi ....\r\n\r\n...<color=#e72613>.</color>\r\nMasih belum sadarkan diri saat dijenguk, jadi masih belum bisa berbicara ... Memutuskan untuk mengambil sampel darah dan cari cara untuk menolongnya atau memperlambatnya ....\r\n\r\n...<color=#e72613>.</color>\r\nMeski rencana penelitian yang diajukan itu diperkirakan akan lumayan sulit diakui, tapi aku rasa rencananya sangat bernilai, jadi diputuskan untuk disetujui saja. Masih ada racun yang tertinggal di tanah dan air yang masih belum dinetralisir sampai sekarang ... Oceanid dengan bentuk aneh diproduksi dari airnya ... Dari segi tertentu, ini bisa menjadi pembelajaran dari kejadian yang sebelumnya. aku baru tahu ternyata mereka itu anak angkat Karl. Sayang sekali Institut Narzissenkreuz sudah tidak ada ....\r\n\r\n...<color=#e72613>.</color>\r\nIni harusnya terobosan teknologi terbesar dalam seabad terakhir, kelak pasti akan bisa mengubah keseluruhan masyarakat ....\r\n\r\n...<color=#e72613>.</color>\r\nLaporannya menuliskan ada pergerakan abnormal yang terjadi ... Kalau ada kesempatan, harus cari Emanuel untuk bahas soal ini ...."
}