{
  "Weapon12515_ID.txt": "<color=#1dd215>\r\nDi bangsa puisi dan anggur, kisah-kisah yang memuji kepahlawanan kesatria telah diturunkan sejak dulu.\r\nDi antara semua puisi yang indah itu, kisah tentang serigala selalu disukai banyak orang.\r\nLagi pula, dibandingkan dengan \"singa\" yang mengintimidasi, \"serigala\" yang hidup bebas lebih sesuai selera seorang penyair.\r\n\r\nKisah-kisah itu biasanya dimulai seperti ini:\r\nSeorang kesatria pengembara datang dari utara bersama teman perjalanannya yang bernama Andrius, mengunjungi kota yang baru meraih kebebasan.\r\nSerigala berburu bersama sang kesatria, membasmi hewan buas di pedesaan, dan mengusir ular raksasa yang menyerang pantai.\r\nHingga serigala yang kesepian meninggalkan jiwanya di pedesaan, sang kesatria pun mengikuti angin utara dan pergi diam-diam.\r\nPada akhirnya, tidak ada yang tahu nama dari kesatria pengembara itu, namun reputasinya tidak pernah hilang dari sejarah.\r\n\r\nPenyair romantis yang selalu bersemangat menafsirkan kata-kata, menggambarkan kesatria tanpa nama yang selalu memasuki medan perang setelah meminum minuman keras dari negeri bersalju.\r\nNamun, hanya sedikit yang tahu bahwa kesatria itu datang untuk menyaksikan nasib sang serigala, dan tanah kelahirannya juga bukanlah negeri bersalju yang kejam itu.\r\nSebelum menjadi tokoh utama dalam cerita, sang kesatria selalu bertindak sesuka hatinya, sama sekali tidak menganggap dirinya sebagai pahlawan.\r\nSelain Grand Master yang tidak pernah menyerah untuk merekrut dirinya, orang-orang di tavern hanya menganggapnya sebagai peminum biasa.\r\n\r\nSatu-satunya pengecualian adalah seorang anak laki-laki bernama Ravenwood, putra dari pandai besi kota.\r\nBertahun-tahun kesatria tanpa nama itu tinggal di Mondstadt, pemuda itu hampir setiap saat mengikutinya.\r\nKisah pertemuan mereka dimulai saat sang kesatria pertama kali tiba di Mondstadt, dia meminta ayahnya untuk menempa pedangnya.\r\nDia menawarkan segenggam koin sebagai pembayaran, masing-masing ditandai dengan tanda yang tidak dikenali siapa pun.\r\nSang pandai besi yang dulunya hanya menempa pedang untuk para bangsawan, malah memilih untuk menghadiahkan potongan besi berat itu kepada sang kesatria.\r\n\"Di Mondstadt yang baru, semua orang harus mengangkat senjata dan membela kebebasan kita.\"\r\n\r\nSejak saat itu, anak pandai besi selalu mengikuti kesatria tanpa nama, sebagian besar waktunya hanya diam-diam melihat kesatria itu berlatih.\r\nTerkadang, kesatria itu akan berbicara dengan dirinya sendiri di bawah matahari terbenam ketika dia kelelahan, menceritakan kisah tentang negeri asing yang telah lama terlupakan.\r\nDi sanalah tempat di mana bunga-bunga tidak pernah layu, dan di tepi sungai-sungai yang mengalirkan anggur madu, berdiri sebuah kerajaan pemberani yang kini telah lenyap dari dunia.\r\nPahlawan yang dulunya menyanyikan pengabdian dan kehormatan, kini berlutut di hadapan godaan kekuasaan dan kekayaan, dengan sukarela melayani tiran yang serakah.\r\nDengan demikian, hukum dihapus dan kebajikan pun sirna, hingga pada akhirnya mereka yang telah memperbudak orang lain menjadi budak sendiri.\r\nAngin malam mengibaskan jubah tua sang kesatria tanpa nama, dan baju zirah yang diukir dengan pola yang rumit berkilau di bawah sinar bulan.\r\nPengembaraan dan kebebasan adalah takdir akhir kesatria yang telah kehilangan kampung halamannya, karena di bawah bulan ini tidak ada lagi rumah yang layak dilindungi.\r\n\r\nBertahun-tahun kemudian, kisah Andrius menjadi legenda, dan pahlawan yang menghancurkan belenggu itu pun pergi.\r\nKonon, pengorbanan yang besar membawakan kebebasan, namun kenyamanan yang menyertainya seringkali berujung pada perbudakan.\r\nSuara perintah Knights of Favonius masih terngiang di telinga, tetapi rekan seperjuangannya telah mengkhianati sumpah mereka dan melangkah ke pelukan para bangsawan tua.\r\nDi masa-masa yang penuh kekacauan ini, anak pandai besi itu mengangkat pedang yang baru ditempa dan berangkat menuju hutan belantara.\r\n\"Kebebasan dan keberanian untuk berkorban demi kebebasan itu tak tergantikan, maka hargai kebajikanmu yang mulia.\"\r\n\r\nBeberapa hari kemudian, seorang kesatria dengan jubah usang muncul di luar gerbang benteng.\r\nMenghadapi musuh, dia mengayunkan pedang besar yang menakutkan seolah-olah dibantu oleh dewa.\r\nSeorang lelaki tua mengenali gerakannya, itu adalah teknik pedang yang pernah digunakan oleh kesatria yang menyebut dirinya \"Andrius.\"\r\n\"Itu Andrius! Andrius sudah kembali!\"\r\nDi tengah sorak sorai orang-orang, Ravenwood menutup matanya ....\r\nSerang! Demi kebebasan, demi kesatriaan yang tak tergoyahkan!</color>"
}