{
  "Weapon14522_ID.txt": "\r\n\"Wahai merpati, anak tercinta sang rembulan\"\r\n\"Walau debu mengotori bulu putihmu\"\r\n\"Walau <color=#e72613>kamu</color> <color=#1dd215>kau</color> tidak berbaring dalam pelukan hangat\"\r\n\"Semoga bulan menemanimu dalam damai terlelap\"\r\n\r\nRaga yang hancur jatuh ke tanah berkabut yang tidak pernah menjadi bulan, berkahnya tersebar ke air jernih dan tundra.\r\nDi dalam penjara yang tidak terjangkau oleh waktu dan angin, mereka yang kembali ke masa lalu akan menyaksikan tidur abadi ketiga saudari.\r\nDi antara keabadian tanpa awal dan akhir, sang Gadis Bulan yang dikurung mengembara dalam kegelapan malam.\r\nKesadarannya yang lembut membelai kenangan-kenangan samar bagai mimpi yang ditinggalkan oleh bulan masa lalu ....\r\n\r\nKapal yang berkilauan berlayar di antara gunung dan lautan pada saat siang dan malam bertemu,\r\ndi saat tulang bumi masih belum tunduk pada langit yang tinggi, bimbinglah jiwa-jiwa yang tak bersalah ini,\r\nmelintasi dunia yang tercemar dan udara yang dingin, beristirahat dengan tenang di bawah bayangan bulan yang tak terlihat,\r\ntetapi tidak bisa membuat ketiga nyonya dari rumah emas itu untuk menatap mata anak manusia.\r\nSang Penguasa Tujuh Malapetaka tidak akan membiarkan para dewa luluh hati karena penderitaan kecil manusia fana.\r\nDi hadapan hukum yang sudah ditetapkan sejak awal, hanya dengan menunduk dan menghormati, manusia bisa mendapatkan belas kasih.\r\nBahkan ketiga saudari yang duduk di balik tirai giok dan menenun benang takdir perak untuk semua makhluk hidup ....\r\n... hanya bisa mendiam saat berbicara tentang orang zaman dulu dan manusia biasa yang menjadi korban takdir.\r\nSedih atau duka, kagum atau rindu, selalu terpisah oleh selubung cahaya bulan yang sangat jauh ....\r\n\r\nBaik untuk melindungi makhluk hidup di bumi, hingga terpaksa bermusuhan dengan tuan lamanya yang telah tercemar kegelapan,\r\natau demi melindungi benih api yang memberontak, dan terpaksa mengabaikan kedua pihak,\r\natau menodai hatinya dengan kegelapan secara terpaksa demi membalas dendam pada sang tiran,\r\nMereka yang telah menjalani hidup yang sama dengannya, tiga bulan yang pernah menerangi malam-malam dingin yang tak terhitung jumlahnya,\r\npada akhirnya juga tidak bisa menerangi jalan di depan mereka sendiri, ketiga jalan itu berujung pada malam yang penuh keputusasaan.\r\nMasa depan yang diratapi oleh bulan masa lalu telah lenyap di era ketika tiga itu tetap tiga.\r\n\r\nTapi, apakah di malam kegelapan itu, hanya ada tiga jalan saja yang mereka lihat itu?\r\nDi dalam ingatan yang hanya dimiliki oleh dirinya sendiri, bintang emas yang bukan berasal dari dunia itu,\r\nterpantul di halaman yang sunyi di bawah bulan, cahaya bintang yang selalu ada di dalam hatinya itu,\r\nmeski terpisah selama ribuan tahun, meski terpisah oleh dunia-dunia tak terhitung yang telah punah ....\r\nBintang yang pernah menerangi matanya itu, pasti akan menerangi jalan pulangnya ....\r\n\r\nMomen keyakinan yang tak terbatas berikutnya, adalah awal momen di mana tiga itu bukan tiga.\r\nDi ujung kegelapan, Penguasa Persimpangan menoleh ke jalan keempat selain tiga jalan sebelumnya.\r\nDi antara tirai mimpi yang menetes bagaikan madu, menantikan pertemuan yang sudah dijanjikan dengan teman-teman di bawah bintang.\r\n\r\n\"Wahai merpati, anak tercinta sang rembulan\"\r\n\"<color=#e72613>Janganlah</color> <color=#1dd215>Jangan</color> <color=#e72613>berduka</color> <color=#1dd215>bersedih</color> karena <color=#e72613>kesukaran</color> <color=#1dd215>penderitaan</color> dan perpisahan\"\r\n\"Bunga-bunga akan <color=#1dd215>mekar </color>kembali <color=#e72613>bermekaran </color>di <color=#e72613>jendelamu</color> <color=#1dd215>jendela kamu</color>\"\r\n\"<color=#e72613>Sang</color> <color=#1dd215>Tidur</color> <color=#e72613>rembulan</color> <color=#1dd215>bersama</color> <color=#e72613>menemanimu</color> <color=#1dd215>bulan</color> dalam <color=#e72613>damai</color> <color=#1dd215>mimpi</color> <color=#e72613>terlelap,</color> <color=#1dd215>malam</color> <color=#e72613>siang dan malam</color> <color=#1dd215>esok</color>\""
}