{
  "Book1206_VI.txt": "Gửi Haniyyah và Souka:\r\n<color=#e72613>Các</color> <color=#1dd215>Hai</color> <color=#1dd215>người </color>bạn<color=#1dd215> của tôi</color>, đã lâu không gặp<color=#e72613>,</color> <color=#1dd215>.</color> <color=#e72613>hai</color> <color=#1dd215>Hai</color> người và các <color=#e72613>bạn</color> <color=#1dd215>đồng</color> <color=#1dd215>đội </color>nấm vẫn ổn chứ?\r\nNghe nói hai người sắp định cư ở Cảng Bayda<color=#e72613> à</color>? Thật đáng để chúc mừng!\r\nĐến lúc đó nhớ báo cho tôi một tiếng nhé, tôi sẽ cùng tiểu thư Najah đến!\r\nNgoài quà cảm ơn dành cho hai <color=#e72613>bạn</color> <color=#1dd215>vị</color>, tôi còn chuẩn bị cả quần áo cho Quái Thú Xoay Tròn nữa.\r\nGần đây, có một tin đáng tiếc và một tin tốt.\r\nTin đáng tiếc liên quan đến Ngọc Trí Tuệ...\r\nCó những việc tiền bạc không thể giải quyết được, suốt thời gian dài qua, tiểu thư Najah đã dốc hết sức lực, nhưng vẫn không thể thay đổi cơ chế nền tảng của Ngọc Trí Tuệ.\r\nTiểu thư Najah nói, loại thiết bị này gây ra sự bất thường của sức mạnh nguyên tố, hoàn toàn là do hạn chế về nguyên lý vận hành. Chừng nào còn muốn giữ lại chức năng cơ bản của nó, thì rủi ro này sẽ luôn tồn tại.\r\nVì vậy, mọi người đều có xu hướng từ bỏ con đường <color=#e72613>công</color> <color=#1dd215>kỹ</color> <color=#e72613>nghệ</color> <color=#1dd215>thuật</color> Ngọc Trí Tuệ này.\r\nNhưng dựa trên thư từ của các <color=#e72613>bạn</color> <color=#1dd215>vị</color>, cùng tình hình các <color=#e72613>bạn</color> <color=#1dd215>đồng</color> <color=#1dd215>đội </color>nấm vui vẻ trưởng thành trong những năm qua, tôi tin rằng, không cần dựa vào bất kỳ thiết bị nào, các <color=#e72613>bạn</color> <color=#1dd215>vị</color> cũng có thể mở ra một con đường hoàn toàn mới, tìm ra chính xác những <color=#1dd215>người </color>bạn nấm thân thiện, xác định một loạt phương pháp chung sống với các <color=#e72613>bạn</color> <color=#1dd215>đồng</color> <color=#1dd215>đội </color>nấm!\r\nTin tốt là các tài liệu mà Haniyyah gửi đến, cùng với bản thảo \"Lý Luận Tổng Hợp Về Nấm Quỷ\", đã cung cấp sự hỗ trợ thực tiễn không gì sánh nổi cho <color=#1dd215>môn </color>\"<color=#e72613>Môn</color> <color=#1dd215>Khoa</color> <color=#1dd215>Học </color>Nghiên Cứu Nấm Quỷ\".\r\nGiờ đây, ngay cả một học sinh của Học Viện Rtawahist như tôi cũng nghe nói rằng, <color=#e72613>\"Môn</color> <color=#1dd215>Khoa</color> <color=#1dd215>Học </color>Nghiên Cứu Nấm Quỷ<color=#e72613>\"</color> đã nhận được nguồn tài trợ vượt xa so với trước kia.\r\nNếu trong tương lai<color=#e72613>,</color> <color=#e72613>\"Môn</color> <color=#1dd215>môn</color> <color=#1dd215>Khoa Học </color>Nghiên Cứu Nấm Quỷ<color=#e72613>\"</color> trở thành một ngành học thu hút đông đảo người tham gia, biết đâu Giáo Viện sẽ mời Haniyyah làm cố vấn ấy chứ?\r\nLần gặp sau, chúng ta sẽ từ từ nói chuyện nhé!"
}