{
  "Book1185_VI.txt": "<center><color=#FF5E41FF>Đã thiết lập kênh liên lạc an toàn...</color>\r\n\r\n<color=#FF5E41FF>Đang đọc dữ liệu...</color>\r\n\r\n<color=#00E1FFFF>Xác <color=#e72613>nhận</color> <color=#1dd215>thực</color> quyền truy cập<color=#1dd215> thành công</color>. Nghiên cứu viên <color=#e72613>Grazina</color> <color=#1dd215>Grazyna</color>, chúc <color=#1dd215>cô có </color>một ngày tốt lành trong thế giới hậu tận thế.</color></center>\r\n\r\nGửi: Giám sát viên R.M.<color=#e72613> Morozov</color> <color=#1dd215>莫洛佐夫abc</color>\r\n\r\nTôi xin nộp bản đánh giá cuối cùng về tác dụng thanh lọc ô nhiễm Vực Sâu của giống thực vật mới (sau đây gọi tắt là <color=#e72613>\"</color>thực vật thí nghiệm<color=#e72613>\"</color>). Xin hãy xem thư này như một yêu cầu chính thức từ cá nhân tôi.\r\n\r\nSau nhiều tháng thí nghiệm có kiểm soát, chúng tôi đã xác nhận thực vật thí nghiệm thể hiện hiệu quả cực cao trong việc xử lý ô nhiễm Vực Sâu nồng độ cao và chất thải (...). Tại khu vực thí nghiệm số 2, mẫu vật đã thành công che chắn toàn bộ ô nhiễm thảm họa Vực Sâu từ bên ngoài nơi trú ẩn trong thời gian ngắn, đồng thời <color=#00E1FFFF>phản <color=#e72613>xạ</color> <color=#1dd215>chiếu</color></color> chúng dưới dạng (...) thuần khiết, tiêu diệt thành công những ma vật vốn rất khó xử lý. Không còn nghi ngờ gì nữa, đây là một bước đột phá chưa từng có, tôi vô cùng cảm ơn cơ hội mà ngài đã trao cho chúng tôi, <color=#e72613>và </color>đây cũng chính là thành tựu của ngài.\r\n\r\nTuy nhiên, tôi cũng phải báo cáo với ngài về những mối nguy <color=#1dd215>tiềm ẩn </color>nghiêm trọng <color=#e72613>tiềm</color> <color=#1dd215>của</color> <color=#e72613>ẩn trong </color>những thí nghiệm tương tự. Như tôi đã nhấn mạnh nhiều lần trước đây, các tình huống rò rỉ ô nhiễm tận thế và những thương vong <color=#e72613>về người </color>do quái vật Vực Sâu thoát ra gây nên<color=#e72613>,</color> <color=#e72613>tất cả </color>đều nằm ngoài khả năng kiểm soát chủ <color=#e72613>động</color> <color=#1dd215>quan</color> của chúng tôi. Trong số nạn nhân lần trước thậm chí còn có trẻ em chưa đủ (...) tuổi.\r\n\r\nTôi biết cái chết của <color=#e72613>Payva</color> <color=#1dd215>帕伊娃abc</color> không phải là bi kịch mà ngài muốn thấy, và ngài cũng đã cố hết sức để cứu đứa trẻ đó. Nhưng chừng nào những thí nghiệm tương tự vẫn tiếp diễn, nguy cơ ô nhiễm rò rỉ sẽ chỉ càng trở nên nghiêm trọng hơn. Chúng ta cần xây dựng bức tường cao để ngăn cách con người với thảm họa, tuyệt đối không nên thử thách những giới hạn đen tối đó... Xin thứ lỗi vì sự thẳng thắn của tôi, việc tiếp tục các thí nghiệm này đã hoàn toàn vô nghĩa, trừ phi mục đích của ngài (xin phép tôi được nói thẳng) là để cho nhiều ma vật từ <color=#1dd215>thế giới </color>bên ngoài <color=#e72613>thế giới </color>tràn vào nơi trú ẩn của chúng ta.\r\n\r\nVì những lý do nêu trên, thay mặt nhóm nghiên cứu, tôi xin đưa ra yêu cầu sau:\r\n\r\nNgay lập tức chấm dứt mọi thử nghiệm liên quan đến hệ thống thanh lọc.\r\nTiêu hủy hoàn toàn các mẫu thí nghiệm sinh vật sống từ Vực Sâu mà chúng ta đang bảo quản. Cấm mọi hình thức thu thập ma vật.\r\n\r\nVui lòng phê duyệt sớm.\r\n\r\nTrân trọng<color=#e72613>,</color>\r\n<right>Nghiên cứu viên cao cấp G.<color=#e72613> Myklukho</color> <color=#1dd215>米科卢霍abc</color></right>"
}