{
  "Book1177_VI.txt": "...\r\n\r\nDựa trên chứng minh chặt chẽ về hình thức kể trên, tôi cho rằng, tình huống này nên được gọi là Fortuna. Đây là công nghệ của cổ quốc Remuria, cũng là trí tuệ vô thượng.\r\n\r\nKhông ngờ rằng, <color=#e72613>quan</color> <color=#1dd215>lý</color> niệm của Remuria lại có nhiều điểm tương đồng với sơ đồ tính toán mà tôi đặt tên là <color=#FFCC33>\"mô thức thế giới\"</color>. Đây chính là bằng chứng thuyết phục.\r\n\r\nNền văn minh của nhân loại, nên dần mất đi những khả năng khi không ngừng khám phá và tiến hóa. Sự suy tàn của nhân loại, có lẽ đã bắt đầu từ giây phút này.\r\n\r\nTôi nói thật <color=#e72613>với</color> <color=#1dd215>cho</color> các vị, thưa quý <color=#e72613>ông</color> <color=#1dd215>bà</color> <color=#1dd215>và </color>quý <color=#e72613>bà</color> <color=#1dd215>ông</color> đáng kính, ngày tận thế đã gần kề.\r\n\r\nĐây không phải là lời mê sảng từ ảo giác như những nhà <color=#e72613>hiền</color> <color=#1dd215>sư</color> <color=#e72613>tăng </color>khất thực ở Sumeru, mà là kết luận logic dựa trên lý <color=#e72613>luận</color> <color=#1dd215>tính</color> và triết học tự nhiên.\r\n\r\nHãy nhìn vào <color=#e72613>sơ</color> <color=#1dd215>hình</color> <color=#e72613>đồ </color>này. Trong <color=#e72613>sự ẩn giấu nhất giữa </color>những điều ẩn giấu, số lượng tuần hoàn<color=#e72613>,</color> <color=#1dd215>- </color>hay nói cách khác là số chất điểm trên đó<color=#e72613>,</color> <color=#1dd215>- </color>hiện giờ chỉ có thể là bốn, không thể thông qua điều hòa để tạo ra một chu kỳ <color=#e72613>tuần</color> <color=#1dd215>Tuần</color> <color=#e72613>hoàn</color> <color=#1dd215>Hoàn</color> <color=#1dd215>mới trong </color>thế giới<color=#e72613> mới</color>.\r\n\r\nNói cách khác, sự kết thúc của <color=#e72613>vòng</color> <color=#1dd215>Samsara</color> <color=#e72613>luân hồi </color>hiện tại cũng chính là điểm cuối của ánh sáng vô hạn.\r\n\r\nNgọn lửa của nền văn minh chẳng còn lại bao nhiêu, trừ phi chúng ta bắt đầu xem xét việc tham chiếu những \"biến số\" từ bên ngoài hệ thống. Thế giới vốn dĩ là sự hiển hiện bên ngoài của giấc mơ, vì thế...\r\n\r\n..."
}