{
  "Book1179_VI.txt": "Chương 6\r\n\r\n\"Vậy đó, câu chuyện <color=#e72613>đã </color>kết thúc như thế.\"\r\n\r\nHurlock ngồi xuống và châm tẩu thuốc. Nhưng những người còn lại chúng tôi, dù là đặc vụ <color=#e72613>Gina</color> <color=#1dd215>Ginna</color>, cô Jacoba hay người ủy thác <color=#e72613>Ei Chiie</color> <color=#1dd215>荣井知伊绘abc</color>, tất cả đều bắt đầu nhìn nhau với vẻ bối rối và khó hiểu.\r\n\r\n\"Mọi người hẳn còn nhớ, địa điểm xảy ra bốn vụ án trước đây cách <color=#1dd215>đều </color>nhau<color=#e72613> khá đều</color>. Thời gian đối xứng, không gian cũng đối xứng, chữ cái đầu tiên của bốn nạn nhân cũng đối xứng.\" <color=#e72613>- </color>Hurlock nói, \"Đó là lý do tại sao suy luận của <color=#e72613>Gina</color> <color=#1dd215>Ginna</color> hoàn toàn sai lầm. Hung thủ biết cô ấy có kiến thức cơ bản về kỳ thuật, sẽ đoán được rằng những người <color=#e72613>đi </color>theo Liliacruces Ordo coi người bệnh đó như một vật hiến tế cần thiết cho nghi thức, nên đã thuận theo suy đoán sai lầm đó, khiến cô ấy tin rằng phỏng đoán của mình hoàn toàn chính xác.\"\r\n\r\n\"Nhưng mà, khi công tước St. Germanus rời đi, rõ ràng đã nói rằng mọi chuyện đã không thể cứu vãn được nữa, và những vụ án tiếp theo cũng sẽ...\" <color=#e72613>Đặc</color> <color=#1dd215>đặc</color> vụ <color=#e72613>Gina</color> <color=#1dd215>Ginna</color> phản bác với chút không cam lòng.\r\n\r\n\"<color=#e72613>Ông</color> <color=#1dd215>Hắn</color> ta chỉ là thiên tài trong lĩnh vực máy móc<color=#1dd215> thôi</color>, còn những việc khác thì cũng chỉ là người bình thường mà thôi.\" Hurlock dừng lại một chút rồi nói tiếp<color=#e72613>:</color> <color=#1dd215>,</color> \"<color=#e72613>Vẫn</color> <color=#1dd215>Hắn</color> <color=#1dd215>ta vẫn </color>luôn chỉ thích những thứ mà mình có thể nắm rõ, giống như cô vậy, <color=#e72613>Gina</color> <color=#1dd215>Ginna</color>.\"\r\n\r\n\"Ah! Tôi hiểu rồi!\" Jacoba đột nhiên kêu lên<color=#e72613>.</color> <color=#1dd215>,</color> \"Hurlock thân mến! Giờ thì mọi chuyện đã rõ như ban ngày! Nạn nhân thứ tư - cái chết của anh ta không phải là một kế hoạch được sắp đặt kỹ lưỡng, mà hoàn toàn là tình cờ! <color=#e72613>Ban</color> <color=#1dd215>Hắn</color> <color=#1dd215>ta ban </color>đầu <color=#e72613>hắn </color>chỉ định giết ba <color=#e72613>quý</color> <color=#1dd215>vị</color> <color=#e72613>ngài</color> <color=#1dd215>tiên</color> <color=#1dd215>sinh </color>đáng thương kia để trả thù cho đồng bọn của Liliacruces Ordo, nhưng những cạm bẫy hắn đặt ra không chỉ có ba nơi đó, hắn lo lắng kế hoạch có thể thất bại - dù sao thì ba nạn nhân đều là những nhân vật quan trọng được bảo vệ rất cẩn thận, nên hắn đã đặt thêm vài cạm bẫy khác, nhưng không ngờ rằng, dưới sự cản trở của <color=#e72613>Gina</color> <color=#1dd215>Ginna</color>, kế hoạch lại được thực hiện một cách vô cùng suôn sẻ...\"\r\n\r\n\"...<color=#e72613>Tiểu</color> <color=#e72613>thư</color> <color=#1dd215>Cô</color> Jacoba! Xin đừng nói như thể tôi <color=#1dd215>mới </color>là kẻ đồng phạm <color=#e72613>vậy </color>chứ!\" Đặc vụ <color=#e72613>Gina</color> <color=#1dd215>Ginna</color> mặt đỏ như <color=#e72613>Quả</color> <color=#1dd215>quả</color> Nhật Lạc, phản bác một cách tức tối. Thật đáng yêu làm sao.\r\n\r\n\"Không tệ.\" Hurlock bình thản nói, không rõ là đang khen <color=#1dd215>sự </color>suy luận của Jacoba hay đang nói việc <color=#e72613>Gina</color> <color=#1dd215>Ginna</color> là đồng phạm. \"Cỗ máy thử nghiệm mà Liliacruces Ordo đề xướng, phần lớn đều được cấu thành từ <color=#e72613>logic </color><color=#FFCC33><color=#1dd215>logic </color>hình cây</color> cơ bản và đơn giản. Chúng không nhận ra chủ nhân của mình, chỉ biết mệnh lệnh ban đầu được cài đặt, vì thế ngược lại đã giết hại chính chủ nhân của mình. Đó cũng là lý do tại sao tôi luôn nói, đừng quá tin tưởng vào Robot Dây Cót - khác với con người, robot không có trái tim.\"\r\n\r\n\"...\"\r\n\r\nTôi chỉ im lặng như mọi khi, nhưng không hiểu sao Jacoba lại liếc nhìn tôi một cái.\r\n\r\n\"Sao thế? Sao không nói gì cả<color=#1dd215>,</color> <color=#e72613>mà </color>đứng đực ra đó vậy, có tâm sự gì à?\"\r\n\r\n\"...Không có gì. Chỉ là không ngờ sự thật lại đơn giản đến vậy.\"\r\n\r\nHiểu biết của tôi về Robot Dây Cót tất nhiên không thể bằng <color=#e72613>công</color> <color=#1dd215>Công</color> tước St. Germanus, nhưng tôi cũng có chút nghiên cứu về nó. Nếu nói rằng những cỗ máy đó chỉ đơn giản được kích hoạt do ngài <color=#e72613>Marcello</color> <color=#1dd215>马塞洛abc</color> vận hành sai, thì có vẻ quá mức gượng ép. Nhưng nếu nói đằng sau còn một thủ phạm khác thì lại có vẻ quá mang tính thuyết âm mưu<color=#e72613>.</color> <color=#e72613>Ngoài</color> <color=#1dd215>-</color> <color=#1dd215>ngoài </color>chúng tôi ra, không ai có thể thực hiện được những thao tác <color=#e72613>như</color> <color=#1dd215>mà</color> tôi tưởng tượng. Vì vậy tôi quyết định từ bỏ suy nghĩ sâu xa hơn, và tiếp tục thưởng thức phản ứng <color=#e72613>dễ</color> <color=#1dd215>đáng</color> <color=#e72613>thương</color> <color=#1dd215>yêu</color> của đặc vụ <color=#e72613>Gina</color> <color=#1dd215>Ginna</color>.\r\n\r\n\"Hừm, đó là <color=#e72613>do</color> <color=#1dd215>vì</color> <color=#1dd215>cô </color>không hiểu về suy luận<color=#e72613> đấy</color>!\" Đặc vụ <color=#e72613>Gina</color> <color=#1dd215>Ginna</color> dường như đã lấy lại được sự tự tin từ tôi, hào hứng giơ một ngón tay lên<color=#e72613>.</color> <color=#1dd215>,</color> \"Chẳng phải có câu nói rất hay rằng: 'Khi đã loại bỏ tất cả những điều không thể, thì những gì còn lại'...\"\r\n\r\n\"Dừng. Đó là truyện của một tác giả <color=#e72613>mang</color> <color=#1dd215>nào</color> <color=#1dd215>đó </color>họ <color=#e72613>Fanto...</color> <color=#1dd215>Fan</color> gì gì đó. Chúng ta không có bản quyền từ nhà xuất bản của họ.\"\r\n\r\nHurlock lại rít thêm một hơi thuốc, dường như lại chìm vào suy tư.\r\n\r\nDù sao đi nữa, vụ án lần này cũng đã kết thúc một cách vội vàng như vậy.\r\n\r\nNhững người không thể chứng kiến <color=#e72613>cái</color> <color=#1dd215>kết</color> <color=#e72613>kết</color> <color=#1dd215>thúc</color>, những người không thể thực hiện <color=#1dd215>được </color>lý tưởng của mình.\r\n\r\nĐắm chìm trong truyện cổ tích, mơ mộng mãi được theo sau dũng sĩ mà mình ngưỡng mộ, nhưng rốt cuộc vẫn không thể toại nguyện.\r\n\r\nNgười có tất cả, người mất tất cả, người tỉnh giấc, người không bao giờ thức dậy nữa.\r\n\r\nKhông tiếc hi sinh, không ngại chia ly, không sợ đau thương, nhưng cuối cùng, hi sinh chỉ còn lại hi sinh, chia ly chỉ còn lại chia ly.\r\n\r\nThời gian trôi cùng những năm tháng yên bình, cá bơi lội trong dòng nước trong vắt. Dù giấc mơ có vĩ đại đến đâu, rồi cũng lặng lẽ khép lại trong cô đơn và tĩnh mịch.\r\n\r\nVà sau đó..."
}