{
  "Book1152_VI.txt": "Ngày ■ tháng ■ - Trời nắng\r\n\r\nCha mẹ có trách nhiệm với sự ra đời của con cái, còn con cái có trách nhiệm với tương lai của chính mình. Đây là quy luật của xã hội. Tôi nghĩ, tận cùng của quy luật này chính là: Con cái có trách nhiệm với tuổi già của cha mẹ.\r\nAlain đang bước vào những ngày cuối đời. Ông ấy đã lập di chúc, để lại số tiền tiết kiệm ít ỏi, Pulonia và một ít ghi chép.\r\nÔng ấy bảo tôi sau khi ông mất hãy đốt hết sổ tay, tránh việc bị đánh cắp. Với ngần ấy cuốn sổ, tôi nghĩ chỉ có Pulonia mới khuân đi nổi thôi.\r\nPulonia là niềm hy vọng cuối cùng trong cuộc đời Alain. Tiếc là khi còn sống, ông đã không thể thấy nó tính ra đáp án chính xác.\r\nÔng ấy bảo tôi đừng để tâm, giao Pulonia cho Viện Khoa Học Fontaine cũng được, chỉ tiếc là những người đó không biết cách bảo dưỡng nó như tôi. Tôi không đồng ý.\r\nGiờ Pulonia thuộc về tôi rồi. Không biết có tác dụng gì nữa.\r\n\r\nNgày ■ tháng ■ - Trời mưa\r\n\r\nHôm nay là ngày diễn ra tang lễ. Suốt buổi lễ trời mưa rất to, chẳng biết ai trên trời đang khóc nữa, phiền quá! Đi mưa phải che ô thật phiền phức! Bực mình chết đi được!\r\nAlain đã được an táng, mọi việc đều diễn ra suôn sẻ. Tôi đã đích thân đưa tiễn ông ấy, còn Pulonia thì trông nhà.\r\nMãi đến nửa đêm thời tiết mới khá hơn. Tôi ngồi bên mộ bầu bạn cùng Alain một lúc, trên trời có ánh trăng làm bạn với tôi.\r\nĐêm khuya thật tĩnh lặng.\r\nChẳng còn nghe thấy hơi thở yếu ớt nào nữa...\r\nTrên thế giới này, dường như chỉ còn mỗi ánh trăng bầu bạn với tôi.\r\n\r\nNgày ■ tháng ■ - Trời nắng\r\n\r\nTôi đã rời đi rồi. Tạm biệt <color=#e72613>nhé</color> <color=#1dd215>Alain</color>!\r\n\r\nNgày ■ tháng ■ - Trời âm u\r\n\r\nNhật ký cập nhật:\r\nĐã cập nhật tính năng pha trà cho Pulonia.\r\nĐã cập nhật tính năng phục vụ bữa ăn cho Pulonia.\r\nĐã thêm tính năng tìm sách cho Pulonia.\r\nĐã sửa lỗi Pulonia không phơi quần áo.\r\nTôi sẽ nói với mọi người rằng Pulonia là tùy tùng của mình, như vậy họ sẽ không còn nhìn chằm chằm vào nó nữa.\r\nTôi phải bảo vệ nó, nó là bí mật và ước nguyện của Alain."
}