{
  "Book1176_VI.txt": "...\r\nChương 7: Guillotin Tuổi Xế Chiều\r\n \r\n\"Con người không thể biết được căn nguyên của mọi việc trên đời. Không đủ trí tuệ để thấy trước tương lai, cũng không thể ngăn chặn những tai nạn bất hạnh. Thật đáng tiếc. Không còn gì để nói nữa.\"\r\n<color=#e72613>- </color> <color=#1dd215>...</color>Alain Guillotin, trả lời khi được <color=#e72613>tổng</color> <color=#1dd215>Tổng</color> biên tập <color=#1dd215>\"</color>tờ báo Chim Hơi Nước<color=#1dd215>\"</color> <color=#e72613>Nellie</color> <color=#1dd215>娜莉·科克伦abc</color> <color=#e72613>Cochran </color>phỏng vấn về những trải nghiệm thời trẻ\r\n \r\nSau khi nghỉ hưu từ Viện Khoa Học Fontaine, Guillotin từ chối mọi lời mời từ Palais Mermonia và các tổ chức dân sự của Đại Sảnh Fontaine, ẩn cư về vùng quê thuộc Khu Beryl, từ đó gần như hoàn toàn tách biệt với xã hội<color=#e72613>,</color> <color=#1dd215>- </color>dù trước đó<color=#1dd215>,</color> vị giáo sư già tính cách cô độc này cũng chưa từng có mối quan hệ thân thiết nào với người khác. Nếu chấp nhận cách nói của <color=#e72613>phu</color> <color=#1dd215>bà</color> <color=#e72613>nhân Nellie Cochran</color> <color=#1dd215>娜莉·科克伦abc</color>, thì xét về bản chất, Alain Guillotin là một người cô độc và tự <color=#e72613>thu mình</color> <color=#1dd215>kỷ</color>, luôn mang trong mình cảm giác bất an sâu sắc, và chính vì thế, ông luôn giữ thái độ xa cách với người khác, như thể có thể dùng vẻ đờ đẫn giả tạo để che giấu tâm hồn cực kỳ nhạy cảm của mình. Ông không biết cách giải tỏa nỗi đau của bản thân, cũng không biết cách chia sẻ nó với người khác, chỉ có thể giấu chúng trong tim như những viên ngọc trai, dùng máu thịt để mài giũa<color=#e72613>.</color> <color=#e72613>Dĩ</color> <color=#1dd215>-</color> <color=#1dd215>dĩ </color>nhiên, các học trò của Guillotin sẽ không chấp nhận cách nói này, họ chỉ trích đó là những lời nói bừa <color=#e72613>bãi </color>để thu hút sự chú ý, <color=#1dd215>chỉ </color>nhằm bôi nhọ danh tiếng của thầy mình. Đây chính là nguyên nhân chính khiến viện trưởng thứ ba của Viện Khoa Học Fontaine - <color=#e72613>Rogier</color> <color=#1dd215>洛杰尔·科特斯abc</color> <color=#e72613>Cotes </color>đệ đơn kiện <color=#1dd215>\"</color>tờ báo Chim Hơi Nước<color=#1dd215>\"</color>...\r\n \r\nÔng chưa từng thuê bất kỳ người giúp việc nào để chăm sóc sinh hoạt hàng ngày. Có tin đồn rằng, khi còn trẻ ông đã chế tạo ra một cỗ máy có khả năng tư duy, và từng dùng cỗ máy này để hỗ trợ công việc của mình và Mary-Ann Guillotin tại Đội Hắc Ảnh Marechaussee, vì vậy ông hoàn toàn không cần người giúp việc, chỉ cần chế tạo ra những cỗ máy tương tự là đủ. Tuy nhiên, những lời đồn đại này rõ ràng trái ngược với sự thật, bởi vì trong di vật của Guillotin không có bất kỳ cơ quan máy móc nào tương tự, và cái gọi là \"cỗ máy có khả năng tư duy\" cũng hoàn toàn không phù hợp với những quan điểm mà ông thể hiện trong các bản thảo. Như ông đã viết trong \"Máy Móc Tính Toán Phân Tầng Và Trí Tuệ\":\r\n \r\n\"...Vấn đề thực sự không phải là máy móc có thể tư duy hay không, mà là con người có thể tư duy hay không...\" (Chương 13, trang 5, Nhà xuất bản Triết học Tự nhiên và Khoa học Kỹ thuật Fontaine, ấn bản thứ 3)\r\n \r\nChúng ta có đầy đủ lý do để tin rằng, bất kể <color=#e72613>cỗ</color> <color=#1dd215>những</color> <color=#e72613>máy</color> <color=#1dd215>cơ</color> <color=#1dd215>quan </color>nào mà Guillotin đã chế tạo trong xưởng vào những năm cuối đời, thì chúng cũng đã bị ông chủ động tiêu hủy<color=#e72613>.</color> <color=#e72613>Đối</color> <color=#1dd215>-</color> <color=#1dd215>đối </color>với một kỹ sư, việc loại bỏ những thiết kế là một khái niệm khá phổ biến. Tiểu thuyết đại chúng đã có nhiều tưởng tượng khác nhau về điều này, nhưng những tưởng tượng đó đều mâu thuẫn với bằng chứng vật chất thực tế. Tuy nhiên, chúng ta vẫn phải thừa nhận rằng, với tư cách là một biểu tượng đại chúng, \"<color=#e72613>di</color> <color=#1dd215>Di</color> <color=#e72613>sản</color> <color=#1dd215>Tác</color> <color=#e72613>của</color> <color=#1dd215>Của</color> Alain Guillotin\" đã đóng vai trò quan trọng trong việc khơi gợi trí tưởng tượng của <color=#e72613>những</color> <color=#1dd215>giới</color> <color=#e72613>người </color>trẻ...\r\n \r\n..."
}