{
  "Relic15043_1_VI.txt": "\r\nTừng có một thời đại, khi <color=#e72613>vòng</color> <color=#1dd215>vầng</color> <color=#e72613>xoay </color>trăng bạc dẫn dắt thiên cầu ban đầu, thời đại <color=#e72613>mà</color> <color=#1dd215>ba</color> <color=#e72613>con số </color>vẫn là ba.\r\n<color=#e72613>Kẻ</color> <color=#1dd215>Những</color> <color=#e72613>say</color> <color=#1dd215>kẻ</color> <color=#1dd215>còn chìm trong giấc </color>ngủ <color=#1dd215>say </color>của ba thế giới<color=#e72613> còn chưa tỉnh giấc</color>, chỉ có bầu trời đêm biết được giấc mơ và khát vọng của họ.\r\n\r\nĐể đón những linh hồn <color=#e72613>lưu </color>lạc <color=#1dd215>xứ </color>vào ngôi nhà vàng trên mặt trăng, con tàu bạc <color=#e72613>đã </color>lướt vào vịnh Meropis.\r\n<color=#e72613>Miền</color> <color=#1dd215>Vùng</color> đất hứa từng dành riêng cho sinh mệnh luân chuyển trong hơi thở nguyên tố, giờ đây cũng rộng mở cánh cửa <color=#1dd215>đón </color>chào <color=#e72613>đón </color>người phàm.\r\nNhững kẻ đuổi theo thủy triều <color=#e72613>đã </color>ca tụng vị quân vương ánh bạc, dâng lên điệu múa và khúc hoan ca cho ba vương miện của đêm trăng.\r\nSo với <color=#e72613>Đấng</color> <color=#1dd215>Đức</color> <color=#e72613>Toàn</color> <color=#1dd215>Cha</color> <color=#e72613>Năng </color>phẫn nộ và vô tình, ánh sáng dịu dàng của ba mặt trăng vẫn luôn như người mẹ hiền vỗ về những linh hồn lạc lối.\r\n\r\nVì thế, các quốc gia trên mặt đất cũng dâng trọn <color=#e72613>tấm </color>lòng thành kính nhất cho chủ mẫu của đêm trăng.\r\nHọ leo lên đỉnh Vindagnyr, dâng lên ánh trăng những áng thơ kết bằng vòng nguyệt quế<color=#e72613>,</color> <color=#1dd215>...</color>\r\n<color=#e72613>Hay</color> <color=#1dd215>Hoặc</color> bước vào tế đàn Lang-Gan, dùng ngọc thạch tinh xảo tô điểm dung nhan của màn đêm<color=#e72613>,</color> <color=#1dd215>...</color>\r\n<color=#e72613>Hoặc</color> <color=#1dd215>Lại</color> <color=#e72613>là </color>trong rừng thiêng Arcadia, bẻ lấy cành vàng từ những tán sồi.\r\nTrước khi mặt trời mọc, mọi khát khao vượt qua bầu trời đều bắt nguồn từ đây.\r\n\r\nNhưng trong vùng đất mà chúa tể thiên đường vĩnh hằng đã chọn làm nơi cư ngụ cho con người, ánh trăng cũng chỉ là tia sáng của tình yêu thánh thiện mà thôi.\r\nMọi sự thăm dò bầu trời đều không được phép, bởi mọi sự <color=#e72613>khám</color> <color=#1dd215>tìm</color> <color=#e72613>phá</color> <color=#1dd215>kiếm</color> vượt quá quy tắc đều dẫn đến hủy diệt.\r\nCuối cùng, khi thanh kiếm nơi rìa thế giới vạch qua bầu trời, \"vĩnh hằng\" cũng đón chào hồi kết của nó..."
}