{
  "Weapon12515_VI.txt": "<color=#1dd215>\r\nTại vương quốc của thơ ca và rượu, từ xa xưa đã lưu truyền biết bao thiên anh hùng ca tán dương võ thuật của các kỵ sĩ.\r\nTrong tất cả những vần thơ hoa mỹ, câu chuyện về \"sói\" thường được yêu thích nhất.\r\nXét cho cùng, so với sư tử uy nghiêm, sói tự do vẫn luôn hợp với khẩu vị của các nhà thơ hơn.\r\n\r\nCâu chuyện thường bắt đầu như thế này:\r\nKỵ sĩ lang thang đến từ phương bắc, cùng người bạn đồng hành mang tên Bắc Phong ghé thăm thành bang vừa giành được tự do.\r\nSói tự do cùng kỵ sĩ song hành đi săn, chém giết ác thú quấy nhiễu thôn quê, lại đẩy lùi cự xà tập kích bờ biển.\r\nCho đến khi sói cô độc nhớ quê để lại linh hồn nơi đồng hoang xanh biếc, kỵ sĩ cũng lặng lẽ rời đi theo ngọn gió bắc.\r\nĐến cuối cùng cũng không ai biết được danh tính của vị hiệp sĩ lang thang, nhưng tiếng tăm của anh lại không bị lịch sử lãng quên như mong muốn.\r\n\r\nNhững nhà thơ lãng mạn đã trông mặt mà bắt hình dong, dưới ngòi bút của họ, vị kỵ sĩ vô danh luôn uống cạn ly rượu mạnh của xứ tuyết trước khi bước vào chiến trường.\r\nNhưng ít ai biết rằng, kỵ sĩ đến đây là để chứng kiến số phận của sói, và quê hương của anh cũng chẳng phải nơi xứ tuyết lạnh lùng kia.\r\nXét cho cùng, trước khi trở thành nhân vật chính của câu chuyện, vị kỵ sĩ bên ngoài câu chuyện luôn hành động tùy hứng, hoàn toàn không có phong thái của một anh hùng.\r\nNgoại trừ vị Đại Đội Trưởng vẫn kiên trì muốn chiêu mộ anh vào đội ngũ của mình, những vị khách trong quán rượu chỉ coi anh như một người uống rượu bình thường.\r\n\r\nNgoại lệ duy nhất là một thiếu niên tên Ravenwood, cậu là con trai của người thợ rèn trong thành,\r\nTrong vài năm ngắn ngủi kỵ sĩ vô danh dừng chân ở Mondstadt, cậu thiếu niên gần như đã trở thành người theo chân anh.\r\nCơ duyên quen biết bắt đầu từ khi vị kỵ sĩ vừa đến Mondstadt, đã nhờ cha cậu rèn kiếm cho mình,\r\nVốn dĩ là để trả công, nhưng những đồng tiền mà kỵ sĩ mang theo lại được dập nổi những dấu ấn mà không ai nhận ra.\r\nNgười thợ rèn vốn chỉ rèn kiếm cho quý tộc, đã quyết định tặng luôn thanh sắt dày nặng ấy cho anh.\r\n\"Ở Mondstadt mới sinh ra, tất cả mọi người đều nên cầm vũ khí để bảo vệ sự tự do của chúng ta.\"\r\n\r\nSau này, con trai người thợ rèn luôn theo sau vị kỵ sĩ vô danh, phần lớn thời gian chỉ lặng lẽ nhìn anh luyện kiếm.\r\nThỉnh thoảng, khi đã kiệt sức, vị kỵ sĩ dưới ánh hoàng hôn lại tự mình kể về câu chuyện của một vùng đất xa lạ đã bị lãng quên.\r\nNơi đó phủ đầy những đóa hoa không bao giờ tàn, bên bờ sông rượu mật ong tuôn chảy là một vương quốc dũng sĩ đã không còn tồn tại từ lâu.\r\nNhững dũng sĩ từng hát vang vì lòng trung trinh, nay quỳ gối trước cám dỗ của quyền lực và vàng bạc, cam tâm phụng sự bạo chúa tham lam.\r\nVì thế luật pháp bị hủy hoại, võ đức cao thượng cũng theo đó mà sụp đổ, cho đến khi kẻ nô dịch người khác cuối cùng cũng trở thành nô lệ.\r\nGió đêm thổi bay tấm áo choàng cũ kỹ của kỵ sĩ vô danh, bộ giáp chạm khắc hoa văn tinh xảo lấp lánh dưới ánh trăng.\r\nPhiêu bạt và tự do là định mệnh cuối cùng của kỵ sĩ lưu lạc, bởi dưới ánh trăng này đã chẳng còn quê hương nào đáng để anh gìn giữ.\r\n\r\nNhiều năm sau, câu chuyện về \"Bắc Phong\" đã trở thành truyền thuyết, vị anh hùng đập tan xiềng xích cũng đã ra đi.\r\nCó câu nói rằng sự hy sinh gian khổ phi thường mang đến tự do, nhưng sự an nhàn theo sau lại thường dẫn đến cái kết nô dịch.\r\nLời răn của Đội Kỵ Sĩ vẫn còn văng vẳng bên tai, thế nhưng những chiến hữu năm xưa đã phản bội lời thề, ngả vào vòng tay của giới quý tộc cũ.\r\nGiữa thời cuộc hỗn loạn như vậy, con trai người thợ rèn cầm lấy thanh trường kiếm vừa mới rèn xong, bước vào vùng hoang dã.\r\n\"Tự do và lòng dũng cảm hy sinh vì tự do đều không thể tái sinh, hãy trân trọng đức hạnh cao quý của các vị.\"\r\n\r\nVài ngày sau, một kỵ sĩ khoác chiếc áo choàng rách rưới xuất hiện trước cổng thành.\r\nĐối diện với kẻ thù, anh vung thanh trọng kiếm uy nghi đáng sợ, tựa như có ma thần trợ giúp.\r\nCó người già nhận ra, đó là kiếm thuật mà vị kỵ sĩ từng tự xưng là \"Bắc Phong\" sử dụng.\r\n\"Là Bắc Phong, Bắc Phong đã trở lại!\"\r\nTrong tiếng reo hò của đám đông, Ravenwood khép đôi mắt lại...\r\nXung phong! Vì tự do, vì đạo kỵ sĩ bất diệt!</color>"
}