{
  "Book1195_DE.txt": "...\r\n\r\nSilvestr ist letztlich gegangen.\r\n\r\nDies sollte mein letztes Mal sein, hierher zurückzukehren und die Notizen zu schreiben. Ich wollte eigentlich alles, was ich früher geschrieben hatte, verbrennen. Aber nachdem ich die Hälfte von denen verbrannt hatte, überlegte ich es mir und gab das Vorhaben auf.\r\n\r\nEs ist besser, etwas zu hinterlassen. Denn es <color=#e72613>gibt</color> <color=#1dd215>ist</color> wirklich nichts übrig, außer diesen.\r\n\r\nEntsprechend seinen eigenen Wünschen war seine Beerdigung ziemlich still. Eine Handvoll Lichthüter, die er persönlich trainiert hatte, vergossen auch keine Tränen für ihn, was verständlich ist. Falls ich sein Alter erreichen, weder an Krankheiten noch unter Katastrophen leiden und friedlich in die Erde zurückkehren könnte, würde ich auch nicht hoffen, dass andere für mich weinen. Außerdem haben sich die Lichthüter schon lange daran gewöhnt, sich von den Verstorbenen zu verabschieden.\r\n\r\nAila kam nicht zu seiner Beerdigung. Ich vermutete, dass sie keine Ahnung davon hatte. Daher bin ich extra auf die Insel Hiisi gereist.\r\n\r\nDieser Ort <color=#e72613>wurde</color> <color=#1dd215>war</color> schon fast vollständig abgerissen. Es waren nur der große Tempel im Zentrum und der Turm im Norden verblieben. Ihre Gesandte <color=#e72613>sprach</color> <color=#1dd215>–ihr</color> <color=#e72613>schüchtern</color> <color=#1dd215>Name</color> <color=#e72613>mit</color> <color=#1dd215>will</color> mir<color=#e72613>.</color> <color=#e72613>Ihr</color> <color=#1dd215>nicht</color> <color=#e72613>Name</color> <color=#1dd215>mehr</color> <color=#e72613>konnte</color> <color=#1dd215>einfallen</color> <color=#e72613>mir</color> <color=#1dd215>–</color> <color=#e72613>nicht</color> <color=#1dd215>sprach</color> <color=#e72613>mehr</color> <color=#1dd215>schüchtern</color> <color=#e72613>einfallen</color> <color=#1dd215>mit mir</color>. Ich erinnere mich nur daran, dass Aila sagte, dass sie eine adoptierte Waise aus der Fremde war. Das Mädchen sagte mir, dass die Mondkantorin längst mit meinem Besuch gerechnet hatte und auch von den Angelegenheiten des Lichthüters wusste. Sie hatte nicht die Absicht, mich zu sehen, und forderte mich auf, zurückzugehen.\r\n\r\nWenn sie mich nicht sehen will, dann sei es so. Es gäbe wohl nichts zu sagen, selbst wenn wir uns treffen."
}