{
  "Book1205_DE.txt": "<color=#1dd215>An „Souka, die nie eine Frist verpasst“:\r\nAratani und ich haben die Bilder vom Dreh für „Blitzor“ erhalten.\r\nIn ungefähr einem halben Jahr hat die Zeichnerin, auf die du dich am meisten freust, wieder Zeit, um das offizielle Comic-Design für „Blitzor“ zu entwerfen.\r\nDa sie sich für die gesamte künstlerische Gestaltung verantwortlich fühlt, übernimmt sie auch gleich das Design aller Pilzgefährten der Hauptfiguren.\r\nAlso muss der Entwurf bis dahin unbedingt fertig sein, ja? Und schreib die Anforderungen für die Zeichnerin bitte so klar wie möglich auf.\r\nDa du in Sumeru bist, wird die Abgabe der Entwürfe etwas umständlich sein. Behalte das bitte im Hinterkopf und versuche, die Kommunikation effizient zu gestalten.\r\nAußerdem gibt es da noch eine Sache, die weder wichtig noch unwichtig ist ...\r\nEs ist zwar gut, das Leben als Söldner zu führen, aber gewöhn dir bitte nicht diese sorglose Haltung an, die Söldner bei Papierkram an den Tag legen.\r\nAls Aratani das letzte Mal dein Manuskript erhalten hat, hatte sie tatsächlich den Zweifel, ob du einen Söldner zum Schreiben engagiert hast ... oder ob du diktiert hast und jemand anderes hat mitgeschrieben.\r\nVerglichen mit deiner ordentlichen Handschrift von vor ein paar Jahren, sieht das nicht mehr nach derselben Person aus. Aratani hatte große Mühe, die Worte zu entziffern.\r\nKollegen zu quälen, ist eine schlechte Angewohnheit. Denk nächstes Mal bitte daran, ordentlich zu schreiben.\r\nSonst muss ich dir die ganze Arbeit für die Bearbeitung aufhalsen, wenn Aratani sich krankschreiben lässt ...\r\nAbgesehen von den oben genannten Problemen ist es beruhigend zu sehen, dass du diesmal große Fortschritte gemacht hast.\r\nZum Beispiel hast du die Menge an blumigen Worten deutlich reduziert. Du wendest auch keine übertriebenen rhetorischen Mittel mehr an, sondern verwendest einen einfacheren, ehrlicheren Schreibstil.\r\nBesonders deine Herangehensweise ans Schreiben hat sich verändert ... Du baust keine „krassen Szenen“ mehr, um dann die Handlung drumherum zu stricken. Stattdessen achtest du darauf, dass die Figuren stimmig sind. Ihre Motive und der gesamte Handlungsstrang passen viel besser zusammen ...\r\nVielleicht wird „Die große Pilzfamilie“ dein Startpunkt, ein wahrer Meister für kurze Erzählungen zu werden?\r\nIch freue mich schon auf dein fertiges Manuskript!\r\n</color>"
}