{
  "Book1154_DE.txt": "(Nach einigen leeren Seiten folgt ein neuer Text.)\r\n\r\n■. ■. Sonnig\r\n\r\nColumbina, du bist so schrecklich langweilig!\r\n\r\n■. ■. Sonnig\r\n\r\nArlecchino ist so nervig!\r\n\r\n■. ■. Bewölkt\r\n\r\nWas hat sich Il Dottore nur dabei gedacht? Ich kann seiner Herangehensweise einfach nicht zustimmen.\r\n\r\n■. ■. Bewölkt\r\n\r\nDas neue Projekt wurde vor Wochen gestartet, aber es steckt immer noch im Genehmigungsverfahren fest.\r\nWas hat Pantalone bloß für ein Problem mit den Finanzgenehmigungen? Warum ist er so lächerlich streng? Es ist ja nicht sein persönliches Geld, es gehört den Fatui!\r\n\r\n■. ■. Leichter Schneefall\r\n\r\nIl Dottores Projekt wurde zehnmal schneller genehmigt als meines? Warum muss ich die Gesichter von ihm und Pantalone ertragen? Warum können sie nicht einfach verschwinden?\r\n\r\n■. ■. Sonnig\r\n\r\nBesprechung mit Ihrer Majestät, der Zarin. Dauer: 2 Stunden<color=#e72613>,</color> 15 Minuten.\r\n\r\n■. ■. Sonnig\r\n\r\nRosalyne hat mir ein neues Teeservice <color=#e72613>gebracht</color> <color=#1dd215>gebraucht</color> und gesagt, dass es aus Mondstadt stammt, und dazu noch eine Flasche Wein.\r\nAber Moment mal, <color=#1dd215>das ist etwas </color>seltsam ... Hat sie nicht gesagt, dass sie keine Lust hat, nach Mondstadt zu gehen?\r\n\r\n■. ■. Sonnig\r\n\r\nPierros Vorlesung besucht.\r\nNicht schlecht. Der Inhalt war ganz gut.\r\nPulcinellas Vorlesung ist morgen.\r\n\r\n■. ■. Regen\r\n\r\nBesprechung mit Capitano, Arlecchino und Rosalyne. Dauer: 40 Minuten.\r\n<color=#e72613>Das</color> <color=#1dd215>Also</color> <color=#e72613>Teeservice </color>wurde <color=#e72613>also</color> <color=#1dd215>das</color> <color=#1dd215>Teeservice </color>per Post bestellt. Na gut, das erklärt alles.\r\nRosalynes neue High Heels sind so laut ...\r\nSie machen viel Lärm, aber ich mag die Geschenke von ihr. <color=#e72613>Da</color> <color=#1dd215>Ich</color> <color=#e72613>kann</color> <color=#1dd215>denke,</color> <color=#1dd215>dass </color>ich ihr <color=#e72613>das wohl </color>ein <color=#e72613>bisschen</color> <color=#1dd215>wenig</color> nachsehen<color=#1dd215> kann</color>.\r\n\r\n■. ■. Starker Schneefall\r\n\r\nColumbinas <color=#e72613>Teegeschmack</color> <color=#1dd215>Geschmack</color> <color=#1dd215>für Tee </color>ist ziemlich normal, nicht so fein wie der von Arlecchino. Vielleicht passt das einfach zu ihr.\r\nAlso mögen besondere Menschen normalen Tee, und normale Menschen <color=#1dd215>mögen </color>besonderen Tee ...?\r\n\r\n■. ■. Sonnig\r\n\r\nEs sind zwei Wochen vergangen, seit wir den Kontakt zu Tartaglia, der sich auf einer Mission befindet, verloren haben.\r\n\r\n■. ■. Sonnig\r\n\r\nTartaglia ist zurück, mit ein paar Kratzern.\r\nAußerdem sieht es so aus, als herrsche zwischen Columbina und Il Dottore dicke Luft. Ich habe nicht weiter nachgefragt, außerdem war es eh nur eine Frage der Zeit.\r\n\r\n■. ■. Bewölkt\r\n\r\nArlecchino und Columbina sind zum Tee vorbeigekommen und haben unterwegs noch etwas mitgebracht.\r\nEs hat heute richtig Spaß gemacht.\r\nIch sollte fürs nächste Mal ein paar Kekse auf Vorrat kaufen.\r\n\r\n■. ■. Leichter Schneefall\r\n\r\nRosalyne ist tot."
}