{
  "Book1129_DE.txt": "<image name=UI_ReadPic_121316 />\r\n(Eine eiskalte Maske, die einst das wahre Gesicht ihres Trägers verbarg. Von ihr heißt es, sie sei ein <color=#e72613>Abzeichen</color> <color=#1dd215>Andenken</color> von Reed Miller, dem Gründer der Schatzräuber. Die Maske selbst ist recht schmucklos, mit Ausnahme des frostigen Mondlichts, das über ihre silbrige Fassade tanzt.)\r\n\r\nIn den heutigen Geschichten in Nasha heißt es, dass der Große Räuber mit seinem wahren Gesicht die Welt bereiste,\r\nbis er vor dem eisigen Galgen des Königs stand, der ihm sein Leben auch nicht nehmen konnte.\r\nErst da setzte er sich die silberne Maske auf und bedeckte damit sein einst schönes Gesicht.\r\nAls jedoch die pechschwarze große Katastrophe das Grenzland heimsuchte, nahm er die Maske wieder ab und verbarg sein Gesicht nicht länger.\r\n\r\nÜber die Gründe des Verhaltens des Großen Räubers kursieren seit Jahrhunderten unzählige Gerüchte.\r\nManche sagen, er habe sich zurückgezogen, um sich vor den wilden Suchaktionen der winterlichen Stadt zu verstecken.\r\nAndere behaupten, er wolle die Spuren seiner Verletzung verbergen, bis die Narben seines Peinigers verschwunden sein.\r\nWieder andere sagen, er sei einfach nur müde gewesen, müde von den Blicken der Menschen, die ihn entweder hassten oder liebten.\r\nNur deshalb habe der Große Räuber, der mit Glück mit dem Leben davongekommen war, eine Maske getragen.\r\n\r\nUnabhängig von der Wahrheit wurde die Maske zum Symbol des Großen Räubers.\r\nZusammen mit dem großen Raub unzähliger Schätze, der den Gouverneur der Grenzregion erzittern ließ,\r\nwurde seine Legende für die Armen wie zu einem Regen von Gold, der bei ihnen für süße Träume sorgte.\r\n\r\n„Ihr habt zu den Göttern, zu euren Meistern gebetet, doch niemand hat auf eure Klagen geantwortet.“\r\n„Weil auch die Götter hilflos sind, genau wie die Menschen, und sie ebenfalls in der Welt unter dem Mond gefangen sind.“\r\n„Sie schreien verzweifelt vor Angst, aber niemand hört sie. Brüder, die Götter können niemanden retten!“\r\n„Sie können sich nicht einmal selbst retten, nicht anders als alle anderen. Das Einzige, was wir tun können, ist, einander zu bemitleiden.“\r\n\r\nDer Große Räuber unter der silbernen Maske verhöhnte die Götter ungeniert und verachtete den eitlen Ruhm, um den alle Adligen wetteiferten.\r\nOb der Zar des Winters oder die Herrin des Frostmonds, der wortkarge Dieb begegnet ihnen allen mit Verachtung und Schweigen.\r\nBis der Strom von Mondlicht aus dem hohen Turm herabfloss und das Silber sowie die Entschlossenheit in ihren Augen vollständig verbrannten ..."
}