{
  "Book1171_DE.txt": "...\r\n... Nach den Anweisungen von Guillotin verlief die Forschung gut ... <color=#e72613>Wir</color> <color=#1dd215>Und</color> <color=#e72613>haben</color> <color=#1dd215>es</color> <color=#e72613>einen</color> <color=#1dd215>wurde</color> <color=#1dd215>ein </color>Energie <color=#e72613>freisetzenden</color> <color=#1dd215>freisetzender</color> Uhrwerk-Mecha geschaffen ... Ehrlich <color=#e72613>gesagt</color> <color=#1dd215>gesprochen</color> war es nicht mehr nötig, ihn Uhrwerk-Mecha zu nennen, denn er stützte sich nicht mehr auf die potenzielle Energie der Feder ... Als Nächstes werden wir sehen, was er in der Kinematik erreicht ... Der alte Uhrwerk-Mecha konnte einfach nicht mit einer so starken ausgehenden Kraft umgehen. <color=#e72613>Auch</color> <color=#1dd215>Es</color> <color=#e72613>ein</color> <color=#1dd215>ist</color> <color=#e72613>junges</color> <color=#1dd215>an</color> <color=#1dd215>der Zeit, dass das junge </color>Genie <color=#e72613>muss </color>eine Niederlage einstecken <color=#e72613>können</color> <color=#1dd215>muss</color> ...\r\n\r\n...\r\n... Der Gedanke, diese instabile Energie zu verwenden, ist großartig. Obwohl diese besondere regionale Energie in der Atmosphäre, im Wasser und in lebenden Organismen unseres Fontaines schon seit Langem beobachtet wird, wurde sie nur als potenzielle Gefahr betrachtet. Und es kam nie jemandem in den Sinn, dass man sie auf diese Weise nutzen könnte ...\r\n\r\n...\r\n... Warum gibt es heutzutage so viele junge Genies? Der Präsident des Instituts ist natürlich glücklich, aber denk auch mal an uns Normalsterbliche ... Es ist nicht so, dass alle so dumm wie Scherbius sind ...\r\n\r\n...\r\n... Die Maschine hat hohe Bewertungen erhalten und <color=#e72613>man </color>sollte in der Lage sein, mit dem Patent eine Menge Geld zu verdienen. Aber letztendlich wurde die Maschine von Guillotin gebaut, ich habe nichts damit zu tun, also melde ich das Patent nicht an. Meine Familie stimmt damit nicht überein, aber ich bin immerhin Ingenieur, also muss ich ein wenig Würde und Selbsterkenntnis haben ...\r\n... Weitere Verbesserungen werden vorgenommen, um die Effizienz der ausgehenden Kraft zu erhöhen ...\r\n\r\n...\r\n... Er scheint speziell rekrutiert worden sein. Das ist auch gut so, sonst weiß man nicht, was für schreckliche Dinge er noch anstellen wird, wenn er weiter forscht ...\r\n\r\n...\r\n... Im Moment müssen wir evakuiert werden. Der Präsident des Instituts hat gesagt, dass er allen nach dem Wiederaufbau ihre Stellen und Forschungsmittel wiedergeben wird. Aber wenn ich es wäre, würde es wahrscheinlich als Gelegenheit genutzt werden, Leute zu entlassen. Jemand von meinem Niveau würde nicht einmal zurückgerufen werden. Aber egal. Ich bin derzeit ziemlich glücklich. Ich würde es einfach als Ruhestand ansehen. Später werde ich in die Stadt gehen und eine kleine Werkstatt eröffnen, um Uhren und Fotoapparate zu reparieren. Übrigens, mal sehen, ob ich Uhren machen kann, die man unter Wasser benutzen kann. In dieser Hinsicht könnte es in der Zukunft sehr profitabel sein."
}