{
  "Book1182_DE.txt": "[Laborbericht der Senior-Forscherin Grazina <color=#e72613>Myklukho</color> <color=#1dd215>Miklouho</color>: Forschung zur gezielten Pflanzenzüchtung basierend auf phänotypischer Variation]\r\n\r\n... Wie in den Aufzeichnungen zu den Experimenten von Professor H. <color=#e72613>Verkhratskyi</color> <color=#1dd215>Verkhratskiy</color> dokumentiert, übt Kuuvahki vor der Apokalypse eine katalytische Wirkung auf das Wachstum bestimmter Pflanzen aus, was Mutationen bei ihrer Entwicklung hervorruft, die Phänotypen zur Folge haben, die sich besser an Kuuvahki anpassen können ...\r\n\r\n... Es ist vorstellbar, dass neuartige Pflanzensorten durch künstliche Kontrolle des Mutationsprozesses selektiv entwickelt werden könnten ... Analog zu der Photosynthese ... Diese Pflanzen würden selbstständig Kuuvahki aus der Umgebung sammeln, um potenzielle Abgrundkontamination zu beseitigen ...\r\n\r\n... Vorläufige Experimente deuten darauf hin, dass die meisten phänotypischen Merkmale der kontrollierten Varianten vererbbar sind ...\r\n\r\n... Ein Antrag wurde bei Aufseher Morozov eingereicht, um das bestehende Lüftungssystem durch die Nachrüstung von Leitungen zur Übertragung von Kuuvahki zu modifizieren. Der Kreislauf wird von diesen neu gezüchteten Pflanzen (derzeit unbenannt) gewährleistet ...\r\n\r\n... Obwohl Aufseher Morozov kaum Hoffnung auf die Rückkehr zur postapokalyptischen Außenwelt zu haben schien (dies ist völlig verständlich), genehmigte er diesen Modifikationsplan ...\r\n\r\n... Jetzt, solange das <color=#00E1FFFF>Ventil</color> geöffnet wird, haben wir eine kontinuierliche Versorgung von <color=#e72613>wiederverwendbarem </color>Kuuvahki<color=#1dd215>,</color> <color=#1dd215>das wiederverwendbar ist </color>...\r\n\r\n... Die Leute, insbesondere die Kinder, die uns hierher gefolgt sind, sollten nicht ewig im <color=#e72613>Schutzraum</color> <color=#1dd215>Bunker</color> bleiben. Sie und ihre Kinder werden eines Tages eine neue Welt entdecken, die noch nicht zerstört wird. Dann werden ihnen diese Blumen helfen, die pechschwarze Kontamination zu läutern, damit sie unter dem azurblauen Himmel mit selbstbewussten Schritten voranschreiten können ..."
}