{
  "Book1201_DE.txt": "...\r\n\r\n... Ich saß viele Tage lang allein in diesem Tempel. Wer vorbeikam, konnte mich nicht sehen. Den ganzen Tag war ich trostlos und schwach und seufzte über das Leid und die Not dieses Landes, doch nur die kleinen Geister trauerten mit mir.\r\n\r\n... Ich kann mich immer noch nicht an die Vergangenheit erinnern, aber mein Herz wird ein wenig getröstet. Mein Lied fällt wie Tau herab. Es senkt sich wie sanfter Regen auf zartes Gras, wie ein Monsun zur rechten Zeit, der die Feldfrüchte nährt, sodass meine Worte leichter fließen.\r\n\r\n... Wer hier vorbeikommt, betritt niemals diesen riesigen Wald, und wer aus fremden Ländern kommt, sieht diesen blassen Tempel nie.\r\n\r\n...\r\n\r\n... Als Dornengestrüpp und stachelige Pflanzen aus dem Boden sprossen, drang eine wilde Bestie in meine Behausung ein.\r\n\r\n... Stürme kamen aus dem Süden, Kälte kam aus dem Norden. Jenes Ungeheuer kam aus dem Norden und trug die Kälte von Eis und Schnee.\r\n\r\n... Sein Mund sprach keine menschliche Sprache, aber es blickte zu mir auf wie zu himmlischem Licht und sehnte sich nach meinem Lied, wie ein durstiger Diener sich nach Frühlingsregen sehnte.\r\n\r\n... Da ich eine Bestie hatte, die mir Gesellschaft leistete und als mein Bote diente, wie könnte ich wohl noch trauern?\r\n\r\n... Ich <color=#e72613>sang</color> <color=#1dd215>werde</color> vor ihm<color=#1dd215> singen</color>, genauso wie ich auch seine törichten Taten <color=#e72613>verspottete</color> <color=#1dd215>verspotten</color> und <color=#e72613>verhöhnte</color> <color=#1dd215>verhöhnen werde</color>.\r\n\r\n... Doch es wurde weder ungeduldig noch verärgert. Stattdessen hörte es aufmerksam meinen Worten zu und achtete auf meine Stimme. Es verneigte sich tief vor mir und gehorchte meinen Befehlen und Anordnungen.\r\n\r\n... Ich nannte es einen dummen Hund, aber es wurde nicht nachtragend. Ich streichelte sein Fell, doch es wurde nicht wütend.\r\n\r\n... Ich fand es hübsch anzusehen und ziemlich liebenswert, also nannte ich es Boreas (was „Nordwind“ bedeutete) und ließ es und seine Verwandten meine Behausung teilen.\r\n\r\n...\r\n\r\n... Wir saßen viele Tage lang in diesem Tempel. Erstaunlicherweise kamen menschliche Worte aus seinem Mund. Eine Bestie, die völlig töricht und unwissend gewesen war, besaß nun Weisheit, Intelligenz und Wissen. Es konnte andere mit Freundlichkeit und Aufrichtigkeit behandeln.\r\n\r\n... Es sprach zu mir und nannte mich Matriarchin. Es sagte: „Ich werde in den Süden gehen, wo die Menschen arm und gering sind, doch die Städte groß und befestigt. Ich werde ihnen Wohlstand bringen.“\r\n\r\n... Ich <color=#e72613>gewährte</color> <color=#1dd215>gab</color> <color=#e72613>seine</color> <color=#1dd215>seiner</color> Bitte <color=#1dd215>nach </color>und es ging mit seiner Sippe fort. Ich rief ein letztes Mal seinen Namen, um ihm Lebewohl zu sagen.\r\n\r\n... Boreas ... Boreas ... Borea...\r\n\r\n... Ich erinnere mich ...\r\n\r\n..."
}