{
  "Book1175_DE.txt": "... über die „Goldtruppe“ ...\r\n... habe ich eine Vergleichsstudie über die historischen Überreste uralter Orden an verschiedenen Orten durchgeführt ... Auch wenn sie alle unterschiedliche Namen aufweisen, lässt sich auf Basis der von ihnen hinterlassenen Geheimtexte und Symbole darauf schließen, dass sie einen gemeinsamen Ursprung haben ... Die Gelehrten aus alter Zeit haben vermutet, dass sämtliches esoterische Wissen aus der antiken Zivilisation von Remuria stammt. Diese Mutmaßung scheint aus heutiger Sicht keineswegs aus der Luft gegriffen zu sein.\r\n \r\n... „Fortuna“ ... scheint der Name einer Sinfonie zu sein ... Die Musiker von Remuria nennen sie „Musica Mundana“ oder „Musik des Ursprungs“. Aus ihrer Sicht wurden der Aufstieg und Fall von Zivilisationen sowie das Schicksal der Sterblichen von Sinfonien bestimmt, und nach dem Untergang einer Zivilisation sollte stets eine neue entstehen ...\r\n \r\n... Ihr philosophisches System ist komplex und schwer verständlich, und hat fast gar keine Gemeinsamkeiten mit der modernen Naturphilosophie von Fontaine ... Das ist allerdings <color=#e72613>auch</color> <color=#1dd215>zu</color> <color=#e72613>nicht verwunderlich</color> <color=#1dd215>erwarten</color>. Laut den Geschichtsbüchern wurden die Flüchtlinge nach dem Untergang von Remuria von der Okeanidenritterin Erinnyes bekehrt. Sie gaben freiwillig ihren ursprünglichen Glauben, ihre gebräuchlichen Sprachen sowie Schriften auf und entschieden sich, eine Lebensweise anzunehmen, bei der sie die Götter genauso fromm verehrten wie unsere Vorfahren ...\r\n \r\n... Ich sprach <color=#e72613>dieses</color> <color=#1dd215>vorsichtig</color> <color=#e72613>Thema </color>beim Goldenen Jäger <color=#e72613>vorsichtig</color> <color=#1dd215>dieses</color> <color=#1dd215>Thema </color>an (da die ersten Schattenjäger, die ihm folgten, Nachkommen der Okeanidenritter waren, schien es am sichersten, die Gnade von Erinnyes vor ihm zu loben) und fragte ihn nach seinem Wissen über die Naturphilosophie jenes Zeitalters ... Er schwieg etwa eine halbe Minute, dann riet er mir, dieser uralten Philosophie nicht zu sehr auf den Grund zu gehen, und sagte, dass es gute Gründe gab, warum sie in Vergessenheit geraten waren ...\r\n \r\n... Aber als Dank war der Goldene Jäger dennoch bereit, mir die Namen dieser Muster zu verraten ...\r\n \r\n<image name=UI_ReadPic_Tactical/>\r\n \r\n... „Siegel des alchimischen Pakts“ ... Seinen Worten nach ist dieses Symbol sogar noch älter als die Zivilisation von Remuria selbst und war eines der Geschenke der goldenen Biene (was ist das?) an König Remus ...\r\n \r\n... Der Aufstieg und Fall von <color=#e72613>Imperien</color> <color=#1dd215>Imperium</color> und Zivilisationen, die Umwandlung der Sterblichen und das Überfließen des Lichts (was ist das?), die Träume, die die Götter übertreffen (was ist das<color=#1dd215> denn</color>?), all diese können durch diese Formel dargestellt werden ... Ich verstehe es überhaupt nicht. Er wollte nichts Weiteres preisgeben, deshalb kann ich diese Inhalte nur <color=#1dd215>wahrheitsgetreu </color>hier <color=#e72613>wahrheitsgetreu </color>niederschreiben. Vielleicht können die Menschen der Nachwelt diese eines Tages entschlüsseln ...\r\n "
}