{
  "Book1185_DE.txt": "<center><color=#FF5E41FF>Sicherer Kommunikationskanal eingerichtet ...</color>\r\n\r\n<color=#FF5E41FF>Daten werden geladen ...</color>\r\n\r\n<color=#00E1FFFF>Zugriff gewährt. Ich wünsche Ihnen einen schönen Tag in der postapokalyptischen Welt, Forscherin Grazina.</color></center>\r\n\r\nAn: Aufseher R.M. Morozov\r\n\r\nHiermit reiche ich die abschließende Bewertung der Läuterungswirkung der neuen Pflanzenvariante auf die Abgrundkontamination (im Folgenden als „Experimentelle Pflanze“ bezeichnet) ein. Bitte betrachten Sie dieses Schreiben als meine förmlichste Anfrage.\r\n\r\nNach monatelangen kontrollierten Experimenten haben wir festgestellt, dass die Experimentellen Pflanzen bei der Behandlung von Abgrundkontamination mit hoher Konzentration und Abfallmaterialien von (...) hervorragende Wirksamkeit aufweisen. <color=#e72613>Im</color> <color=#1dd215>In</color> <color=#e72613>Versuchsbereich</color> <color=#1dd215>Versuchszone</color> Nr. 2 haben die Proben innerhalb eines kurzen Zeitraums erfolgreich alle Kontaminationen der Abgrundkatastrophe, die von außerhalb des <color=#e72613>Bunkers</color> <color=#1dd215>Schutzraums</color> stammen, blockiert, und sie in einer reinen Form von (...) <color=#00E1FFFF>reflektiert</color>, <color=#e72613>damit</color> <color=#1dd215>um</color> die Monster effizient <color=#e72613>beseitigt</color> <color=#1dd215>zu</color> <color=#e72613>wurden</color> <color=#1dd215>beseitigen</color>, die zuvor äußerst schwer <color=#e72613>behandelt</color> <color=#1dd215>zu</color> <color=#e72613>worden</color> <color=#1dd215>behandeln</color> waren. Es besteht kein Zweifel daran, dass dies ein beispielloser Durchbruch ist. Ich bin von Herzen dankbar für die Gelegenheit, die <color=#e72613>Sie</color> <color=#1dd215>du</color> uns gegeben <color=#e72613>haben</color> <color=#1dd215>hast</color>. Dieser Erfolg gehört <color=#e72613>auch</color> <color=#1dd215>dir,</color> <color=#e72613>Ihnen</color> <color=#1dd215>sowie</color> <color=#e72613>wie</color> <color=#1dd215>auch</color> uns.\r\n\r\nAber ich muss auch über die schwerwiegenden potenziellen Risiken berichten, die mit solchen Experimenten verbunden sind. Wie ich zuvor mehrfach betont habe, liegen potenzielle Szenarien, in denen apokalyptische Kontaminationen freigesetzt werden könnten, und Personenschadenereignisse, die durch die Flucht von Monstern aus dem Abgrund verursacht werden, vollständig außerhalb unseres Bereichs zur subjektiven Kontrolle. Unter den Opfern des letzten Unfalls gab es sogar ein Kind unter (...) Jahren.\r\n\r\nIch bin mir vollkommen bewusst, dass Paivas Tod durch Krankheit eine Tragödie war, die Sie nicht erleben wollten, und Sie haben bereits alle Mittel eingesetzt, um dieses Kind zu retten. Aber solange derartige Experimente weiterhin vorangetrieben werden, verschärft sich das Risiko eines Kontaminationslecks nur anhaltend. Unsere Verantwortung liegt darin, eine Absperrung zu errichten, die Menschen vor der großen Katastrophe schützen kann. Unter keinen Umständen sollen wir versuchen, das Limit dieser Dunkelheit zu testen. Verzeihen Sie meine Direktheit, aber es hat bereits keinen Sinn mehr, diese Experimente fortzusetzen, es sei denn, dass Ihre Absicht (wenn ich das so sagen darf) darin besteht, einfach zu ermöglichen, dass mehr jenseitige Monster in unseren Bunker strömen.\r\n\r\nAuf Basis der oben genannten Gründe und im Namen des Forschungsteams übermittle ich hiermit die folgende Anfrage:\r\n\r\nAlle weiterführenden Teste bezüglich des Läuterungssystems sofort beenden.\r\nAlle lebenden Versuchsexemplare des Abgrunds in unserem Gewahrsam gründlich beseitigen. Sicherstellen, dass keine Aktivitäten zum Sammeln von Monstern in jeglicher Form stattfinden.\r\n\r\nBitte genehmigen Sie so bald wie möglich.\r\n\r\nMit freundlichen Grüßen\r\n<right>Senior-Forscherin G. Miklouho</right>"
}