{
  "Book1189_DE.txt": "<center><color=#FF5E41FF>Sicherer Kommunikationskanal eingerichtet ...</color>\r\n\r\n<color=#FF5E41FF>Daten werden geladen ...</color>\r\n\r\n<color=#00E1FFFF>Zugriff gewährt. Ich wünsche <color=#e72613>dir</color> <color=#1dd215>Ihnen</color> einen schönen Tag in der postapokalyptischen Welt, Forscherin Grazina.</color></center>\r\n\r\n[Privates Tagebuch der Senior-Forscherin Grazina <color=#e72613>Myklukho</color> <color=#1dd215>Miklouho</color>]\r\n\r\nMorozov ist tot.\r\n\r\nSo viele Unschuldige kamen durch seine Hand ums Leben ... So viele Unschuldige starben wegen meiner Torheit. Alles wegen einer Lüge, an die auch er selbst nicht glaubte.\r\n\r\nIch weiß nicht, wer Rotwang ist, und ich weiß nicht, welche erbärmlichen Pläne sie hatten. Und ich will es auch nicht wissen. Was ich nur weiß, ist, dass ihr Blut ebenfalls auf meinen Händen liegt, nur weil ich an ihre Lüge geglaubt habe, weil ich vertraut habe, dass sie wirklich den guten Menschen einen letzten Zufluchtsort bieten könnten.\r\n\r\nWarum habe ich das nicht bemerkt? Schon zu Beginn der Nachrüstung der Leitungen hätte ich daran denken sollen, dass sie ebenfalls verwendet werden konnten, um die Kontamination des Abgrunds zu tragen, damit Morozov die Illusion erschaffen konnte, dass die Welt da draußen längst völlig vom Abgrund zerstört worden war.\r\n\r\nAber ich habe nicht daran gedacht.\r\n\r\nUnzählige Leute, unzählige Leute, die an mich geglaubt haben ... Egal, was Brahe Reed Miller sagt ...\r\n\r\nSie sind alle wegen mir gestorben.\r\n\r\nBrahe Reed Miller sagte, dass die Kontamination des Abgrunds hier nicht von heute auf morgen beseitigt werden kann. Und Morozov würde, genauso wie Rotwang, eines Tages als ein Monster ohne Vernunft wiederauferstehen, auch wenn er alle Vernunft und Menschlichkeit verloren hat, bis er von dem Helden, der von der Mondkantorin der Nachkommen des Frostmonds (Was ist das? Haben diese seltsamen Personen nicht nur eine Hohepriesterin?) prophezeit wurde, völlig vernichtet wird. Bis dahin wird er ewig in diesen durch den Abgrund kontaminierten Ruinen umherwandern und das Fleisch und Blut von den Menschen auffressen, die sich hierher verirren.\r\n\r\nIch kann das Sendesignal des <color=#e72613>Schutzraums</color> <color=#1dd215>Bunkers</color>, das er zuletzt hinterlassen hat, nicht ausschalten, und ich kann die Türen des <color=#e72613>Schutzraums</color> <color=#1dd215>Bunkers</color>, die er permanent offen gelassen hat, auch nicht schließen. Diesen Ort direkt zu sprengen würde dazu führen, dass die Abgrundkontamination austritt. Daher kann ich nur dazu beten, dass niemand wieder hier eintreten wird.\r\n\r\nIch habe also seine Einladung, mich wegzubringen, abgelehnt, und mich stattdessen entschieden, zurückzubleiben, um sowohl Morozovs Wiederauferstehung zu verhindern, als auch Unschuldige davon abzuhalten, diesen Ort zu betreten.\r\n\r\nIch kann diesen überlebenden Kindern nicht mehr gegenübertreten. Was soll ich sagen, wenn Lily mich wieder fragt, wann <color=#e72613>Payvas</color> <color=#1dd215>Paivas</color> Krankheit geheilt wird?\r\n\r\nDiejenigen, die Lügen wiederholen ... verdienen, gemeinsam mit denjenigen, die die Lügen erfinden, in der Apokalypse begraben zu werden.\r\n\r\nBrahe Reed Miller schien an den Pflanzen sehr interessiert zu sein, die die Abgrundkatastrophe <color=#e72613>reinigen</color> <color=#1dd215>läutern</color> können. Daher habe ich ihn gebeten, die Exemplare hinauszubringen. Als er mich fragte, warum ich sie nicht benannt hatte, habe ich es mir überlegt und bemerkt, dass ich selbst davon nichts wusste. Vielleicht konnte ich mich der Wahrheit unserer Experimente nur nicht stellen. Er sagte, dass er, der große Räuber, das Namensrecht an sich reißen würde, und schließlich nannte er sie Mandragora. Laut ihm war das eine fiktive Pflanze aus den Legenden des hohen Nordens, die ihm Fräulein Alia einmal erzählte. In der Blumensprache symbolisieren Mandragoras Freude und Hoffnung.\r\n\r\nEgal. Selbst bei solcher Ironie habe ich kein Recht mehr, zu widersprechen."
}