{
  "Book1176_DE.txt": "...\r\nKapitel VII: Guillotin im hohen Alter\r\n \r\n„Nirgendwoher kann man wissen, warum alles auf der Welt geschieht. Wir haben nicht genug Weisheit, um die Zukunft vorherzusehen, und können auch kein Unglück verhindern. Das ist bedauerlich. Dazu habe ich nichts zu sagen.“\r\n– Alain Guillotins Antwort auf die Frage von <color=#e72613>Nellie</color> <color=#1dd215>Nelly</color> <color=#e72613>Cochran</color> <color=#1dd215>Cochrane</color>, Chefredakteurin des „Dampfvogels“, nach seinen frühen Erfahrungen\r\n \r\nNach seiner Pensionierung vom Forschungsinstitut Fontaine lehnte Guillotin alle Einladungen vom Palais Mermonia und den zivilen Organisationen des Hofs von Fontaine ab. Er zog sich in die ländliche Gegend des Bezirks Béryl zurück und lebte fortan fast völlig isoliert von der Gesellschaft – obwohl dieser eigenbrötlerische alte Mann auch zuvor nie enge Beziehungen zu anderen Menschen gepflegt hatte. <color=#e72613>Den</color> <color=#1dd215>Wenn</color> <color=#e72613>Aussagen</color> <color=#1dd215>wir</color> <color=#1dd215>die Aussage </color>von Frau <color=#e72613>Nellie</color> <color=#1dd215>Nelly</color> <color=#e72613>Cochran</color> <color=#1dd215>Cochrane</color> <color=#e72613>nach</color> <color=#1dd215>akzeptieren,</color> war Alain Guillotin im Grunde <color=#e72613>eine</color> <color=#1dd215>ein</color> <color=#e72613>einsame,</color> <color=#1dd215>einsamer</color> <color=#e72613>verschlossene Person</color> <color=#1dd215>Autist</color>, <color=#e72613>die</color> <color=#1dd215>der</color> immer ein tiefes Gefühl der Unsicherheit in sich trug. Gerade deshalb verhielt er sich anderen Menschen gegenüber immer distanziert, als könnte er so seine extreme seelische Empfindsamkeit hinter gespielter Langsamkeit verbergen. Er wusste weder, wie er seine Qualen lindern, noch wie er sie anderen erzählen sollte. So konnte er sie nur wie Perlen in seinem Herzen verstecken und mit Fleisch und Blut schleifen<color=#e72613>.</color> <color=#e72613>Natürlich</color> <color=#1dd215>–</color> <color=#1dd215>natürlich </color>wollten Guillotins Schüler diese Behauptung nicht akzeptieren<color=#1dd215>.</color> <color=#e72613>–</color> <color=#1dd215>Sie</color> <color=#e72613>sie </color>verurteilten diese als Unsinn, der nur Aufmerksamkeit erregen sollte und den Ruf ihres geschätzten Lehrers beschmutzte. Dies war der Hauptgrund, weshalb <color=#e72613>Rogier</color> <color=#1dd215>Roger</color> Cotes, der dritte Direktor des Forschungsinstituts Fontaine, Klage gegen den „Dampfvogel“ einreichte ...\r\n \r\nEr hat nie Diener angestellt, um sich um seinen Alltag zu kümmern. Gerüchten zufolge hat er in jungen Jahren eine denkfähige Maschine gebaut, die ihm und Mary-Ann Guillotin bei ihrer Arbeit im Maréchaussée-Phantom half. Deswegen brauchte er überhaupt keine Diener und musste nur gleiche Maschinen bauen. Diese Behauptung widerspricht jedoch offensichtlich den Tatsachen, weil in Guillotins Nachlass keine solche Vorrichtung gefunden wurde, und die sogenannte „denkfähige Maschine“ auch nicht den Vorstellungen entspricht, die er in seinen Manuskripten zum Ausdruck brachte. Wie er in „Stufenweise Rechenvorrichtungen und Intelligenz“ schrieb:\r\n \r\n„... Die eigentliche Frage liegt nicht darin, ob Maschinen denken können, sondern ob Menschen denken können ...“ (13. Abschnitt, S. 5, 3. Aufl. Fontainer Verlag für Naturphilosophie und Ingenieurwissenschaften)\r\n \r\nEgal, was für eine Vorrichtung der alte Guillotin in seiner Werkstatt erschaffen hat, wir haben gute Gründe zu glauben, dass sie längst von ihm vernichtet wurde – für einen Ingenieur ist es durchaus üblich, Entwürfe zu verwerfen. In Romanen finden sich viele verschiedene Vorstellungen darüber, aber all diese Fantasien widersprechen den tatsächlichen Beweisen. Trotzdem sollen wir anerkennen, dass „Alain Guillotins letztes Werk“ als populäres Symbol eine wichtige Rolle dabei spielt, die Fantasie junger Menschen anzuregen ...\r\n \r\n..."
}