{
  "Book1194_DE.txt": "...\r\n\r\nDie Gerüchte über den „Nachweis der Wissenden“ sind schon verbreitet worden.\r\n\r\nWenn <color=#e72613>man</color> <color=#1dd215>die</color> <color=#e72613>weiß</color> <color=#1dd215>Leute wissen</color>, dass es einen Schlüssel gibt, <color=#e72613>wird</color> <color=#1dd215>werden</color> <color=#e72613>man</color> <color=#1dd215>sie</color> nicht mehr auf erdenkliche <color=#1dd215>Art und </color>Weise nach anderen Zugangsmöglichkeiten suchen. <color=#e72613>Anschließend</color> <color=#1dd215>Jetzt</color> muss ich nur ein paar Geschichten erfinden, in denen es um die Schatzsucher geht, die eine Abkürzung nehmen wollten, aber nichts erreichten, und sie im Namen von „Barde Brahe“ und „Großherzog Trubetskoy“ verbreiten. Das sollte mehr als ausreichen, um künftige Generationen von der Notwendigkeit der Suche nach dem „Nachweis der Wissenden“ zu überzeugen.\r\n\r\n„Nachdem der neue Großherzog Trubetskoy die Gerüchte über den Schatz gehört hatte, versuchte er, so wie sein gieriger Vater, sich die Geschenke, die Großer Räuber den Armen hinterlassen hatte, anzueignen ...“\r\n\r\n„Was für ein großartiger Schatz das war! Prächtiger als das Gold von Hiisi, glanzvoller als das Silber von Kitezhgrad ... Auch das Fleisch und Blut des Herrschers des Steins kann seinen Wert kaum messen ...“\r\n\r\n„Das war ein gewaltiger Haufen Eisenmünzen, die der Große Räuber hier zurückgelassen hatte, der Reichtum, der <color=#e72613>enorm</color> <color=#1dd215>groß</color> genug ist, um die Wirtschaft der nördlichen Länder zu erschüttern ...“\r\n\r\nNein. Wenn ich die Inhalte des Schatzes <color=#e72613>offengelegt</color> <color=#1dd215>offenlegen</color> <color=#e72613>hätte</color> <color=#1dd215>würde</color>, könnten einige Leute ihr Interesse daran verlieren.\r\n\r\n„Das war der Schatz, den der Große Räuber hier zurückgelassen hatte, der Reichtum, der <color=#e72613>enorm</color> <color=#1dd215>groß</color> genug ist, um die Wirtschaft der nördlichen Länder zu erschüttern. Auch ein Barde mit beweglichen Lippen und silberner Zunge wie ich könnte es kaum vollständig wiedergeben ...“\r\n\r\nJa, so klappt es. Und schließlich werde ich noch etwas darüber schwindeln, wie der Großherzog Trubetskoy leicht von der Gefährtin des Großen Räubers, einer Schönheit namens „Bachstelze“, besiegt wurde. Solange ich sie charmanter gestalte, sollte Fräulein Alia keine Einwände dagegen haben.\r\n\r\n..."
}