{
  "Costume340027_DE.txt": "„Nein, nein, diese stimmt auch nicht ... Das ist seltsam. Als Meister die Eigenschaften des Krauts beschrieb, hat er so gesagt ...“\r\nIhr Murmeln wiederholte sich so viele Male, dass sogar die Bambusschatten des frühen Morgens zu nicken und dem stirnrunzelnd kleinen Mädchen zuzustimmen schienen.\r\nAber die hohen Bambusse konnten sehen, dass die Dampfbrötchen in ihrem Rückenkorb fast aufgegessen waren, nur noch wenige Früchte übrig blieben und der Wasserschlauch auch ganz schlaff geworden war. Sie war wirklich nicht in der Verfassung, weitermachen zu können ...\r\nMindestens war Wasser leicht zu finden. Nach dem Regen verblieben noch Regentropfen auf den Bambusblättern, und im schlimmsten Fall könnte sie mehr Blätter ablecken, um ihren Durst zu stillen. Der kleine Bach am Fuß des Berges war auch nicht weit. Solange sie bergab ginge, würde sie ihn bestimmt bald erreichen.\r\n„Hmm ... Ich bin bestimmt am falschen Ort. Ich muss noch höher gehen!“\r\nMit einem Klatschen auf den Stein sprang das Mädchen in Blau auf. Sie schüttelte dann ihren Rückenkorb und wollte weiter den Berg hinaufklettern.\r\nEin Wind wehte heran, und die Bambusse raschelten, als würden sie aus Hilflosigkeit seufzen. Warum könnte dieses kleine Mädchen nur so stur wie ein Stein sein? Sie hatte von der Nacht bis zum Morgen gesucht und wollte immer noch weitermachen?\r\nDas Mädchen in Blau lief mit großen Schritten vorwärts. Die Bambusse wichen schnell zur Seite aus, damit ihre Arme und Wangen nicht von den Bambusblättern zerkratzt wurden. Die Bambusse drängten sich zusammen und blickten auf das Mädchen hinab, das mal lief, mal stehen blieb, mal hockte und vor sich hin murmelte und mal den Kopf seufzend schüttelte.\r\nDie Bambusse dachten bei sich:\r\nKönnte dieses kleine Mädchen eine Adeptin sein? Nein, nein, das konnte nicht sein. Eine Adeptin würde nie auf einem Stein ausrutschen und hektisch aufspringen, um den aus ihrem Rückenkorb herausrollenden Dampfbrötchen hinterherzulaufen und sie aufzuhalten zu versuchen, während ihr kleiner oranger Gefährte hinter ihnen hastete.\r\nBeim Erreichen eines Bachs würde eine Adeptin bestimmt mit Leichtigkeit darüber springen. Aber sie wanderte hin und her, bis sie einen gefallenen Baum gefunden hatte, und kroch darüber mit beiden Händen und Füßen.\r\n„<color=#1dd215>Meisterin, </color>... <color=#1dd215>mach mir keinen Vorwurf, dass ich die neue Kleidung, die du mir geschenkt hast, schmutzig gemacht habe. Ich werde sie bestimmt sauber waschen, wenn ich zurück bin ...“\r\n„Und mach mir auch keinen Vorwurf, dass ich es dir nicht gesagt habe ... Ich muss mein Handeln und mein Wissen in Einklang bringen, und muss mich immer zuerst auf mich selbst statt auf die anderen verlassen ...“\r\n„Wenn ich dir alles erzähle und erwarte, dass du alles für mich lösen kannst, wie kann ich mich selbst verbessern ...“\r\nMeisterin? Ist sie vielleicht die Schülerin einer herausragenden Meisterin? Das scheint auch nicht zu stimmen. Wenn eine Schülerin trainiert, sollte ihre Meisterin auch in der Nähe sein ...\r\n„... </color>Dieses Kraut hier ... Stimmt! Es ist gegen nächtlichen Husten, und dieses hier ist ... äh, gegen Schlaflosigkeit? Dieses nehme ich auch mit. Die Oma <color=#e72613>schläft</color> <color=#1dd215>kann</color> in letzter Zeit wirklich nicht gut <color=#1dd215>schlafen </color>...“\r\nAch ja, sie ist bestimmt nur eine gewöhnliche Kräutersammlerin. Armes Kind. Was für kostbare Heilkräuter sucht sie denn, <color=#e72613>dass</color> <color=#1dd215>sodass</color> sie sich so viel Mühe <color=#e72613>macht</color> <color=#1dd215>machen will</color>? Ihr blaues Gewand ist <color=#e72613>ja schon </color>fast komplett <color=#e72613>voller</color> <color=#1dd215>zu</color> <color=#e72613>Schlamm</color> <color=#1dd215>einem Schlammgewand geworden</color>.\r\n„<color=#e72613>Das</color> <color=#1dd215>Dieses</color> <color=#e72613>hier </color>... scheint <color=#e72613>irgendein</color> <color=#1dd215>ein</color> Gewürz zu sein? Ich bringe es zurück, damit <color=#e72613>sich </color>Xiangling <color=#e72613>das</color> <color=#1dd215>es</color> mal <color=#e72613>ansehen</color> <color=#1dd215>gucken</color> kann<color=#e72613> </color>...“\r\n„Und das ... sieht aus wie etwas, was Qiqi oft sammelt, hmm, <color=#e72613>das</color> <color=#1dd215>ich</color> bringe <color=#e72613>ich</color> <color=#1dd215>es</color> <color=#e72613>ihr</color> <color=#1dd215>Qiqi</color> mit ...“\r\n„<color=#e72613>Die </color>Meisterin mag diese Blumen. Ich pflücke ein paar und <color=#e72613>nehme</color> <color=#1dd215>bringe</color> sie <color=#e72613>mit</color> <color=#1dd215>zurück</color> ...“\r\n„Hat Yanfei nicht gesagt, dass ihre Freundin nach <color=#e72613>Ingredienzen</color> <color=#1dd215>Kräutern</color> aus Liyue sucht? <color=#e72613>Diese</color> <color=#1dd215>Dieser</color> <color=#e72613>sollten</color> <color=#1dd215>sollte</color> <color=#e72613>da</color> <color=#1dd215>bestimmt</color> <color=#e72613>eigentlich </color>perfekt sein! <color=#e72613>Die</color> <color=#1dd215>Packe</color> <color=#e72613>kommen</color> <color=#1dd215>es</color> <color=#e72613>auf jeden Fall </color>auch <color=#e72613>mit</color> <color=#1dd215>ein</color> ...“\r\n<color=#e72613>Der</color> <color=#1dd215>Die</color> <color=#e72613>fallende</color> <color=#1dd215>fallenden</color> <color=#e72613>Regen</color> <color=#1dd215>Regentropfen</color> <color=#e72613>ließ</color> <color=#1dd215>schlugen</color> die <color=#e72613>Bambuspflanzen</color> <color=#1dd215>Bambusse</color> <color=#e72613>sachte</color> <color=#1dd215>und</color> <color=#e72613>hin-</color> <color=#1dd215>ließen</color> <color=#e72613>und</color> <color=#1dd215>sie</color> <color=#e72613>herschwanken</color> <color=#1dd215>ihre Köpfe ständig schütteln</color>.\r\nWas für ein seltsames Mädchen. Sie kletterte den ganzen Berg hinauf und sammelte unterwegs ständig Kräuter<color=#e72613>,</color> <color=#1dd215>.</color> <color=#e72613>aber</color> <color=#1dd215>Aber</color> <color=#1dd215>sie </color>murmelte <color=#e72613>dabei </color>die ganze Zeit <color=#e72613>etwas </color>über die anderen Leute. Ihr Gewand, das nach mehreren Stürzen <color=#e72613>eher</color> <color=#1dd215>von</color> <color=#1dd215>Blau zu </color>Schlammbraun <color=#e72613>als</color> <color=#1dd215>geworden</color> <color=#e72613>Blau </color>war, <color=#e72613>erhielt</color> <color=#1dd215>wurde</color> <color=#e72613>seine echte Farbe erst </color>wieder <color=#e72613>zurück</color> <color=#1dd215>blau</color>, nachdem der Bergregen es sauber gewaschen hatte. Sie war wie ein <color=#e72613>noch </color>vom <color=#e72613>Mutterboden</color> <color=#1dd215>Boden</color> bedeckter Bambusspross, der<color=#e72613>,</color> fest <color=#e72613>verwurzelt</color> <color=#1dd215>wurzelte</color>, durch Fels und Stein brach und <color=#e72613>leicht </color>wankend <color=#e72613>durch</color> <color=#1dd215>aus</color> <color=#e72613>die</color> <color=#1dd215>der</color> <color=#e72613>Erde</color> <color=#1dd215>Erdoberfläche</color> <color=#e72613>ans Licht wuchs</color> <color=#1dd215>heranwuchs</color>. Als der Regen sie wusch, zeigte sie erst ihr frisches Grün.\r\nSie war also weder eine Adeptin noch eine Kräutersammlerin, sondern nur ein ganz normaler kleiner Bambusspross.\r\n„... Gefunden! Ich habe es gefunden ... Puh, endlich gefunden ...“\r\nYaoyao blickte dieses mit Mühe gefundene Heilkraut an und setzte sich mit einem Plumps auf den Boden. Yuegui tanzte im Kreis neben ihr. Die Bambusse in der Umgebung nickten alle und zogen ihre Blätter zusammen, um diesem kleinen Bambus etwas Schutz vor dem Regen bieten zu <color=#e72613>können</color> <color=#1dd215>wollen</color>.\r\n„Aber nur <color=#e72613>dieser</color> <color=#1dd215>dieses</color> <color=#e72613>eine Stängel </color>Kraut<color=#e72613> </color>... <color=#e72613>Soll</color> <color=#1dd215>Reicht</color> <color=#e72613>der</color> <color=#1dd215>es</color> <color=#e72613>ausreichen</color> <color=#1dd215>aus</color>, um <color=#e72613>die</color> <color=#1dd215>den</color> <color=#e72613>Oma</color> <color=#1dd215>Husten</color> <color=#e72613>vom</color> <color=#1dd215>von</color> <color=#e72613>Husten</color> <color=#1dd215>der</color> <color=#1dd215>Oma </color>zu heilen? Nein, ich <color=#e72613>werde</color> <color=#1dd215>muss</color> <color=#e72613>auf</color> <color=#1dd215>weiter</color> <color=#e72613>jeden</color> <color=#1dd215>suchen</color> <color=#e72613>Fall</color> <color=#1dd215>und</color> noch ein paar mehr <color=#e72613>Stängel suchen gehen</color> <color=#1dd215>finden</color>!“\r\nDie Bambusse wurden erschrocken und schüttelten heftig ihre Blätter hin und her. Einige Bambusse waren so schockiert, dass viele ihrer Blätter herabfielen.\r\nLeider bemerkte Yaoyao das nicht. Sie grub das Kraut aus und ging dann geradewegs vorwärts."
}