{
  "Relic15044_3_DE.txt": "\r\nBlutroter Fruchtwein schimmerte in den goldenen Kelchen, und die wassergrüne Jade strich sanft über die zartweißen Zöpfe<color=#e72613>.</color> <color=#1dd215>,</color>\r\nDie nackten Füße beschritten nicht mehr das Silber des silbrigen Schnees. Nur silbriger Silber fiel auf ihre Füße wie Schnee.\r\nUnter dem Schatten der hohen Turmspitze, im Käfig der trügerischen Verzauberung, glaubte die Jägerin fälschlicherweise, dass sie die Gunst eines Tyrannen besaß.\r\nGenau wie der heimatlose Handwerker, der ihr einen Uhrwerksvogel aus reinem Gold darbot und nur um sein Leben flehte.\r\nSeine beiden Hände wurden vom kalten, scharfen Wind ihres Königs abgehackt, damit solch ein Spielzeug nie wieder einem anderen gehören konnte.\r\n\r\nAls die unwissende Blutlinie sich vor dem tosenden Wind verneigte und sie dem König des Turms wie ein Opfer darbrachte,\r\nwusste die Jägerin, die einst mit den Schneeeulen auf dürren Zweigen rastete und mit <color=#1dd215>dem </color>Falken in <color=#e72613>den</color> <color=#1dd215>Öden</color> <color=#e72613>Ödnissen </color>tanzte, noch nicht,\r\ndass der von allen gefürchtete Sturmkönig sie aufgrund ihrer Bogenkünste zu seiner begünstigten Dienerin erheben würde.\r\nBevor sie ihrem König begegnete, verstand sie weder die Zärtlichkeit der Liebe, noch den scharfen Schmerz des Hasses.\r\nBevor sie ihrem König begegnete, war das Herz der in <color=#e72613>Ödnissen</color> <color=#1dd215>Öden</color> wandelnden Jägerin nicht wie ein menschliches Herz gerührt worden.\r\n\r\nWenn es diejenigen gibt, die mit den Träumen der Güte und Freiheit geboren wurden und danach sehnen, mit ihrem Gesang die Windmauer der Verzweiflung zu durchdringen,\r\nund wenn selbst Götter in ihren eigenen Wahnvorstellungen und ihrem Dünkel gefangen sein können und daher nur im fruchtlosen Traum namens Ewigkeit versunken sind,\r\ndann gibt es auch Menschen, die von Geburt an unvollständig sind und die Leere in ihren Herzen nur durch blinde Zuneigung ausgleichen können.\r\n\r\n„Mein geliebter Herr, außer Euch hat niemand mir je sanfte Träume gezeigt.“\r\n„Ob die Wellen den feinen Sand sanft küssen oder die grünen Wälder die üppige Erde umarmen.“\r\n\r\nDer stürmische Wind spiegelte niemals das Leid der zusammenkauernden Ameisen wider.\r\nUnd ihre Augen trugen nichts als die einsame Gestalt des Königs der Götter.\r\nFür ihren Gönner, der sie die Bedeutung der Liebe lehrte,\r\nsollten jene angstvollen und hasserfüllten Blicke ausgelöscht werden.\r\n\r\nUnd doch ...\r\n\r\nEgal, was für Siege sie ihrem König darbrachte,\r\nwessen Kehlen sie in seinem Verlies durchbohrte,\r\nwie viele aufständische Dörfer sie zu Ruinen verwüstete,\r\nwie viele Male sie ihm sanft ins Ohr flüsterte ...\r\nDer König, der hoch oben auf dem Turm thronte und vom stürmischen Wind gekrönt wurde,\r\nauf seine Untertanen herabblickte, sie unterdrückte und verwöhnte,\r\nschüttete ihr niemals die Liebe aus, von der er sprach.\r\nEr war nie geizig mit der Liebe, die er den Bürgerlichen zuteilwerden ließ –\r\nder stürmische Wind, der das Fleisch und Blut der Sterblichen zerreißen konnte.\r\n\r\nAls sie aus ihrer blinden Zuneigung erwachte, erkannte sie, dass sich\r\nvon dem Tag der ersten Begegnung an, von Anfang bis Ende,\r\nihre Gestalt nie in seinen Augen spiegelte.\r\n\r\nJa, ja, wenn ihr weder die unter dem Windschleier dargebotenen Tänze noch das sanfte Flüstern auch nur seinen flüchtigen Blick verschaffen konnten,\r\nwenn all der blutige Ruhm und die Freude der Abschlachtung nicht dafür sorgen konnten, dass sein Blick nur auf sie fallen würde ...\r\n\r\n... <color=#e72613>dann</color> <color=#1dd215>Dann</color> lass seinen Blick für immer in dem Moment verweilen, dem sich ihre Gestalt eingebrannt hatte.\r\nDies war die einzige Liebe, die sie verstehen und dem König als Gegenleistung darbringen konnte.\r\nDies war die einzige Liebe, die er je gezeigt hatte und die wahrscheinlich wirklich als Liebe bezeichnet werden konnte.\r\nAuch wenn er von Liebe sprach, so war er doch nur von schneidenden Winden umgeben.\r\n\r\n„Mein geliebter Herr, außer Euch würde mein Herz niemanden lieben.“\r\n„Deshalb bitte ich Euch ...<color=#1dd215>,</color> nur mich anzusehen, niemanden außer mir anzusehen.“\r\n\r\n– So sagte eine Sterbliche, die von der Liebe nichts wusste, zu einem Gott, der nicht kennen konnte, was Liebe war.\r\nBis zu dem Moment, in dem sie sich gegenseitig zerrissen, verstanden sie nie das Herz des anderen."
}