{
  "Relic15043_2_DE.txt": "\r\nEs gab ehemals eine Zeit, in der die Anzahl der silbernen Räder, die die ursprünglichen himmlischen Sphären lenkten, noch drei war.\r\nZu jener Zeit wurde der Geflügelte, der auf die <color=#e72613>Sterne</color> <color=#1dd215>Morgensterne</color> <color=#e72613>des Morgens </color>trat und über dem Mond thronte, zum Herrn der ewigen Himmel.\r\n \r\nDie Arche legte an, die Schöpfung war vollendet. Berge und Flüsse wurden nacheinander geschaffen.\r\nUnter der Erde und tief in den Meeren fanden die gefallenen Stämme und niedergeschlagenen Könige der alten Welt ihre Zuflucht.\r\nDer Herr der Welt in der Eierschale schloss die wahren, <color=#e72613>dämonischen</color> <color=#1dd215>verhexten</color> Himmel durch einen falschen Schleier aus,\r\ndamit die Furcht, die den einst über die Bestien herrschenden Königen den Schlaf raubte, verschleiert wurde.\r\n \r\nDas gewaltige Sonnenlicht klärte die Himmel, aber der neue Thron hatte für die drei Schwestern der mondbeschienenen Nacht immer noch einen Platz im Himmel reserviert.\r\nVielleicht lag es daran, dass in seiner Planung selbst diese Welt, in der die Elemente in perfekter Ordnung strömten, immer noch die Gezeiten brauchte.\r\nDie Sänger der dreißig Nächte wussten, dass sie allein diesen einsamen, trostlosen Planeten nicht vor dem unausweichlichen Untergang schützen konnten.\r\n<color=#e72613>Vor</color> <color=#1dd215>Bevor</color> <color=#e72613>dem</color> <color=#1dd215>das</color> <color=#e72613>endgültigen</color> <color=#1dd215>letzte</color> Aussterben <color=#1dd215>kam, </color>war kein Sieger im Kampf zwischen Gut und Böse schlimmer als das ewige Unheil des gemeinsamen Fallens in die Leere.\r\nVielleicht <color=#e72613>findet</color> <color=#1dd215>würde</color> <color=#e72613>auch </color>ihr <color=#e72613>ehemaliger</color> <color=#1dd215>alter</color> Herr, <color=#e72613>gefangen</color> <color=#1dd215>der</color> im Nebel<color=#1dd215> gefangen war</color>, <color=#e72613>niemals</color> <color=#1dd215>nie</color> eine Antwort <color=#e72613>–</color> <color=#1dd215>finden,</color> oder jene Antwort <color=#e72613>liegt</color> <color=#1dd215>lag</color> bereits direkt vor ihren Augen.\r\n\r\nWie sie es erhofft hatten, verabscheute der Herr des Firmaments den Zerstörer, der sich im schwarzen Nebel verbarg.\r\nKein Wunder, dass <color=#e72613>er</color> <color=#1dd215>es</color> auf seiner langen Reise durch die dunklen Reiche bereits die Untergänge <color=#e72613>unzähliger</color> <color=#1dd215>der</color> <color=#1dd215>unzähligen </color>Sterne miterlebt hatte.\r\nDarum entschieden sie sich auch für die „Ordnung“, oder genauer gesagt, sie nahmen sie auf.\r\nEs war die Zeit, als die drei Monde die Herrschaft mit dem <color=#e72613>Stern</color> <color=#1dd215>Morgenstern</color> <color=#e72613>des Morgens </color>teilten. <color=#e72613>Es</color> <color=#1dd215>Er</color> war die Zeit, als die Ewigkeit noch die Ewigkeit war."
}