{
  "Relic15043_3_DE.txt": "\r\nEs gab ehemals eine Zeit, in der unter den drei silbernen Rädern, die die ursprünglichen himmlischen Sphären lenkten, zwei gefallen waren.\r\nDie Welt, nicht mehr unter dem Schutz der „Ewigkeit“, ging ihrem Ende entgegen, bis der „Neumond“ wiederkehrte ...\r\n\r\nAls der „Ewige Mond“ fiel, <color=#e72613>wurden</color> <color=#1dd215>wurde</color> <color=#e72613>Himmel</color> <color=#1dd215>die</color> <color=#e72613>und</color> <color=#1dd215>Welt</color> <color=#e72613>Erde </color>auf den Kopf gestellt<color=#e72613>.</color> <color=#1dd215>;</color>\r\nAls der „<color=#e72613>Schillernde Mond</color> <color=#1dd215>Regenbogenmond</color>“ zerbrach, versank der scharlachrote Schatten in den Tiefen des Abgrunds<color=#e72613>.</color> <color=#1dd215>;</color>\r\nAls der „Frostmond“ sich nicht mehr drehte, brach der Untergang über die Länder herein.\r\n\r\nAber das <color=#e72613>ursprüngliche</color> <color=#1dd215>uranfängliche</color>, duftende Meer kräuselte sich immer noch für die jährlich tausendmal auftretenden lunaren Erschütterungen.\r\nUnd die lange Ballade, die von goldenen Saiten gewoben wurde, hörte niemals auf, auch wenn Silbersterne sich mit Staub bedeckten.\r\nDurch die Schichten des Himmelsschleiers konnten die Menschen auf der Erde das wahre Mondlicht nicht genießen.\r\nDoch die Gezeiten im Fluss der Zeit banden einander zusammen, ob bei <color=#e72613>Tag</color> <color=#1dd215>Tagen</color> oder <color=#e72613>Nacht</color> <color=#1dd215>bei Nächten</color>.\r\n\r\nWir folgen den Bahnen der Sterne oder steigen die Treppen des leichten Schlummers hinab<color=#e72613>.</color> <color=#1dd215>;</color>\r\nZwischen Sonnenaufgang und -untergang wandern wir umher und suchen nach Antworten hinter dem Vorhang<color=#e72613>.</color> <color=#1dd215>;</color>\r\nUnsere Herzen, nicht länger durch Ewigkeit gebunden, pochen noch immer schwach, aber unaufhörlich<color=#e72613>.</color> <color=#1dd215>;</color>\r\nIn Träumen zwischen Ewigkeit und Vergänglichkeit warten wir auf die letzte Stunde<color=#1dd215>,</color> <color=#e72613>des</color> <color=#1dd215>die</color> <color=#e72613>Mondlichtopfers</color> <color=#1dd215>dem</color> <color=#1dd215>Mond dargebracht wird </color>..."
}