{
  "Relic15043_4_DE.txt": "\r\nEs gab ehemals eine Zeit, in der die Anzahl der silbernen Räder, die die ursprünglichen himmlischen Sphären lenkten, noch drei war.\r\nZu jener Zeit waren die von den Himmeln verliehenen Gesetze noch nicht zusammengestellt, und die Grenzen der Humanität waren noch nicht festgelegt.\r\n \r\nDie Söhne und Töchter der Götter waren über die neu geschaffenen Gärten und Täler verstreut, ihre Zahl war unermesslich.\r\nDie Gesandten des Himmels wandelten damals unter den ignoranten Menschen, und säten Wohlstand und Weisheit.\r\nSchließlich entfachte der von den Göttern versprochene Wohlstand die Flamme des Intellekts, der wiederum zum Zweifel führte.\r\n\r\nAuf der Suche nach Antworten wählten die Menschen ihre Priester, und aus Angst vor den Antworten salbten die Priester ihre Könige.\r\nDie Gesandten der Götter waren über die Torheit der Sterblichen erzürnt. Angesichts ihrer Fragen verharrten die göttlichen Gesandten in Schweigen.\r\nSo richteten die Menschen ihren Blick zum Himmel und brachten den drei erleuchtenden Monden in der dunklen, sonnenlosen Nacht ihre Opfergaben dar.\r\n\r\nÜber dem Nachthimmel beobachteten die Töchter der Träume und Poesie aufmerksam und unablässig die Wandlungen bei den Sterblichen.\r\nIm tiefen Schlummer von Arianrhod, am Fuß der siebzigstufigen Treppe, neben den schimmernden silbernen Schiffen.\r\nBis sie hörten, dass auch die Herzen dieser armen kleinen Menschen mit den lunaren Erschütterungen schneller pochen würden ...\r\n\r\nDie Nacht richtete ihren Blick auf die Erde, so wie einst die silbernen Sterne den Weg für die Himmelsschiffe der Drachen erleuchteten.\r\nSie brachten Wahnsinn und Inspiration unter den Mond zurück. Das war eine Antwort, die die „Ordnung“ nicht geben konnte.\r\nAls der <color=#e72613>Stern</color> <color=#1dd215>Morgenstern</color> <color=#e72613>des Morgens </color>erneut aufging, kehrte die Hohepriesterin mit einem kleinen kreisförmigen Talisman aus dem Berggipfel zurück.\r\nDieses „Mondrad“ war der neue Pakt zwischen den drei Monden und den Menschen ..."
}