{
  "Relic15044_2_DE.txt": "\r\nDas war eine unwirtliche Vergangenheit, als die blasse Dämmerung die kalte Nacht noch nicht durchbrochen hatte.\r\nDie in Eisen gehüllten Krieger hatten den Himmel nie erblickt. Scharfe Winde hielten die eingefrorenen Himmel fern.\r\nKrieger sollten die Rebellen, die sich in dunklen Gassen versteckten und den hohen Turm zu erschüttern wagten, <color=#e72613>gleich</color> <color=#1dd215>im</color> <color=#e72613>zu</color> <color=#1dd215>Keim</color> <color=#e72613>Beginn ausschalten</color> <color=#1dd215>ersticken</color>.\r\nDoch wegen der Lieder, die von den Saiten des jungen Barden flossen, legten die Krieger ihre Schwerter und Klingen nieder.\r\n\r\nNicht von rebellischen Worten verführt, nicht von leeren Versprechungen bewegt,\r\ngaben die Krieger nur der Sehnsucht des Vogels im Käfig nach dem Himmel nach, die von Natur aus tief im Blut aller Lebewesen lag.\r\nOb <color=#e72613>Arme</color> <color=#1dd215>Armen</color>, die von heftigen Winden gebeugt wurden und sich zitternd neben dem Jungen zusammenkauerten,\r\noder Mädchen, die <color=#e72613>in</color> <color=#1dd215>auf</color> bleichen <color=#e72613>Ödnissen</color> <color=#1dd215>Öden</color> umherirrten und <color=#e72613>nach</color> <color=#1dd215>um</color> tausend <color=#e72613>Winden</color> <color=#1dd215>Winde</color> und Blüten <color=#e72613>riefen</color> <color=#1dd215>anriefen</color>;\r\nob <color=#e72613>der</color> <color=#1dd215>die</color> <color=#e72613>kleine</color> <color=#1dd215>kleinen</color> <color=#e72613>Geist</color> <color=#1dd215>Geister</color> der Winde, <color=#e72613>dessen</color> <color=#1dd215>deren</color> <color=#e72613>Herz</color> <color=#1dd215>Herzen</color> von der Musik des Jungen bewegt <color=#e72613>wurde</color> <color=#1dd215>wurden</color>,\r\noder die Soldaten, die genauso unter Hunger litten wie die Menschen, die sie auf Befehl unterdrücken sollten;\r\nob alte Dichter, deren Augen ausgestochen wurden, oder heimatlose Handwerker, deren Hände abgehackt wurden,\r\noder die unzähligen Schwachen und Kranken, deren Namen im tosenden Wind verloren gegangen waren;\r\n<color=#e72613>alle</color> <color=#1dd215>Alle</color>, eingetaucht in jenes Lied, das so sanft wie eine Morgenbrise und so warm wie das kalte Nächte durchdringende Dämmerungslicht war,\r\nhoben unwillkürlich ihre Köpfe und blickten zum noch fernen Himmel.\r\nSelbst die vom König der Götter am meisten begünstigte Dienerin, jene schweigsame und strenge, aber aufrichtige und zuverlässige Jägerin ...\r\nSie musste wohl auch von ihrem <color=#e72613>ehemaligen</color> <color=#1dd215>alten</color> Herren gezwungen werden, sodass ihre zarten Hände mit dem Blut Unschuldiger befleckt wurden.\r\nWie hätten sonst ein paar wenige Worte der Überredung sie dazu bewegt, den Tyrannen zu verlassen und denjenigen nachzufolgen, die sich ihm widersetzten?\r\nAuch wenn sie sich nicht gut ausdrücken konnte, muss sie sich bestimmt, genauso wie ihre Gefährten, nach einer sanfteren Dämmerung gesehnt haben ...\r\n\r\nSo gab die schweigsame Kriegerin ihre Pflichten und ihren Namen auf und webte stattdessen ihre Falle aus den Schatten,\r\num für den Jungen, der die Morgendämmerung besang, in der langen Nacht <color=#e72613>verstreute</color> <color=#1dd215>verstreuten</color> Winde zusammenzuführen, bis sie gegen die turmhohe Windmauer wehten.\r\n\r\n„Lass die namenlosen Blumen deine Tränen wegküssen, und trauere nicht um den morgigen Abschied.“\r\n„Bis die Brise der Dämmerung meinen Namen verweht, und das wahre Licht für dich enthüllt.“"
}