{
  "Relic15044_1_DE.txt": "\r\nDas war eine unwirtliche Vergangenheit, als sanfte Frühlingswinde Eis und Schnee noch nicht geschmolzen hatten.\r\nDie azurblauen Kelche waren nie mit süßem Wein gefüllt, und von den Lippen flossen nichts als bittere Lieder.\r\n\r\nDer schweigsame Bogenschütze schoss seinen letzten Pfeil auf den Tyrannen<color=#e72613> und gab sein Leben</color>, <color=#e72613>als</color> <color=#1dd215>das</color> <color=#e72613>der</color> <color=#1dd215>Herzblut</color> <color=#e72613>Pfeil</color> <color=#1dd215>durchdrang</color> die <color=#e72613>unerschütterliche</color> <color=#1dd215>standhafte</color> Windmauer<color=#e72613> durchbohrte</color>.\r\nDer Chor der Auflehnung ertönte, und die sanfte Brise verwandelte sich in eine tosende Flut, die tief ins Herz des einsamen Königs stach.\r\nDas hätte das Ende des Aufstands der Sterblichen gegen die Götter sein sollen, weil der Herr des Sturms von seinem hohen Turm herabstürzte.\r\nDoch bevor die sich von ihren Fesseln befreienden Helden um ihre gefallenen Kameraden trauern konnten,\r\nzog ein rasender Sturm voller Bosheit auf und wollte die Menschen, denen ein neues Leben geschenkt worden war, allesamt verschlingen.\r\n\r\nEs war der letzte Klagelaut, den der Tyrann, der von allen verlassen wurde und dessen Wahnvorstellungen zerfielen, inmitten der Trümmer seines Throns ausstieß.\r\nSelbst die schwächsten Götter, die vor ihrem Lebensende Groll hegen, können die stärkste Festung, die von den Sterblichen errichtet wurde, umstürzen.\r\nGanz zu schweigen von dem König der Götter, der Frost und Schnee durchtrennen, mit den Stürmen des Zorns die Berge zerschmettern und die mächtigen Drachen mit einem Pfeil abschießen konnte.\r\nDie Rebellen, die all ihre Kraft für den Gottesmord aufgewendet hatten, konnten die unvorhergesehene Katastrophe längst nicht mehr aufhalten.\r\nDie Hoffnung, die sich gerade über den Ruinen erhob, schien dazu bestimmt zu sein, von diesem wütenden Sturm verschlungen zu werden und ihrem Untergang entgegenzugehen.\r\n\r\n<color=#e72613>In</color> <color=#1dd215>Im</color> <color=#e72613>dem </color>Moment, als sich das donnernde Grollen der Vernichtung näherte, war das, was in Sicht der Geister, der Ritter und der Menschen unter dem Turm kam,\r\ndie zarte Gestalt des Jungen, der nie gut im Kampf war und nun, seine Saiten zupfend, dem heftigen Wind entgegentrat.\r\n\r\nKein Lied enthüllte je das tiefe Geheimnis dieses Augenblicks, kein Gedicht ergründete je seine Wahrheit.\r\nDer Wind, der so stark war, <color=#e72613>dass</color> <color=#1dd215>um</color> <color=#e72613>er </color>jeden einzelnen Knochen auf der Erde <color=#e72613>hätte </color>zerreißen <color=#1dd215>zu </color>können, legte sich plötzlich. Verehrer der Nachwelt bezeichneten es als ein Wunder.\r\nNur der verehrte Gott der Poesie wusste, was für Worte vor der Dämmerung <color=#e72613>eingraviert</color> <color=#1dd215>graviert</color> wurden ..."
}