{
  "Relic15043_5_DE.txt": "\r\nEs gab ehemals eine Zeit, in der die Anzahl der silbernen Räder, die die ursprünglichen himmlischen Sphären lenkten, noch drei war.\r\nZu jener Zeit schwebte der im duftenden Meer geborene Urdrache tief in die Himmel und verschwand in den Nebeln zwischen den Sternen.\r\n \r\nDie dunklen Nebel waren so tief, dass das Licht von tausend Sternen seiner Anziehungskraft nicht entkommen konnte.\r\nUm die Antwort zu finden, bevor dieser Planet auch verschlungen wurde, hatte der große Drache entschlossen, eine einsame, beschwerliche Reise anzutreten.\r\nEr ließ drei erleuchtende Monde aus der Erde aufsteigen und band mit den Fesseln der Gezeiten diese kleine Welt fest.\r\nDas Mondlicht würde während der langen Nacht des Endes das fruchtbare Land erhellen, bis der Drache aus dem Reich des Nebels zurückkehrte.\r\nDoch Jahrtausend um Jahrtausend verging, und die drei Schwestern des Mondes warteten vergeblich auf die Rückkehr ihres <color=#e72613>ehemaligen</color> <color=#1dd215>alten</color> Herrn.\r\nBis zu jenem Tag, als der geflügelte Ankömmling auf den <color=#e72613>Stern</color> <color=#1dd215>Morgenstern</color> <color=#e72613>des Morgens </color>tretend ankam ...\r\n \r\nDas war weder der große Feind aus der Prophezeiung, der die Sterne löschen würde, noch schien <color=#e72613>er</color> <color=#1dd215>es</color> die Quelle plündern zu wollen, die die Existenz der Welt aufrechterhielt.\r\nAngesichts dieses ungebetenen Besuchers stritten die drei Wächterinnen, die den Willen des Planeten vertraten, endlos und wussten nicht, was sie tun sollten.\r\nAber ob Unterwerfung oder Rebellion, ob Kampf oder Tod, der König von zehntausend Armeen <color=#e72613>zermalmt</color> <color=#1dd215>würde</color> erbarmungslos alles<color=#1dd215> zermalmen</color>, was sich ihm in den Weg <color=#e72613>stellt</color> <color=#1dd215>stellte</color>.\r\nDenn dies war die neue Welt, die <color=#e72613>er</color> <color=#1dd215>es</color> für die Kinder der Menschen ausgewählt hatte, und nach seinen Plänen würde Himmel und Erde wie neugeboren sein.\r\nBevor die Eroberung des Tages ihr vorbestimmtes Ende fand, konnten die Diener der Nacht nur warten ..."
}