{
  "Weapon14522_DE.txt": "\r\n„O Taube, liebes Kind des Mondes,<color=#1dd215>“</color>\r\n<color=#e72613>auch</color> <color=#1dd215>„Auch</color> wenn Staub deine weißen Federn bedeckt,<color=#1dd215>“</color>\r\n<color=#e72613>auch</color> <color=#1dd215>„Auch</color> wenn du nicht in warmer Umarmung ruhst,<color=#1dd215>“</color>\r\n<color=#e72613>möge</color> <color=#1dd215>„Möge</color> der Mond dich im Schlummer begleiten.“\r\n\r\nEine zertrümmerte Hülse fällt auf das neblige Land, das niemals zu einem Mond wurde, und ihr Segen zerstreute sich in klare Gewässer und moosige Ebenen.\r\nIn einem Gefängnis jenseits der Reichweite von Zeit und Wind erblickt der Rückwärtswandernde den ewigen Schlaf der drei Schwestern.\r\nIm Ewigen und Vergänglichen, ohne Anfang und Ende, treibt das gefangene Mondmädchen durch die Nacht.\r\nIhr Bewusstsein streichelte sanft die verschwommenen, ätherischen Erinnerungen, die in die Tapisserie der Vergangenheit gewoben waren ...\r\n\r\nDas silbrige Schiff patrouillierte zwischen Bergen und Meeren in dem Moment, als Tag und Nacht sich verflochten.\r\nIn dem Zeitalter, als der Puls der Erdknochen sich noch nicht den Himmeln gebeugt hatte, leitete das Schiff die Seelen der Unbefleckten.\r\nEs brachte sie durch das verdorbene Reich der Sterblichen und die eisige Atmosphäre, damit sie in Frieden auf der verborgenen dunklen Seite des Mondes ruhten.\r\nDoch es vermochte nicht, die Blicke der drei Herrinnen des goldenen Hauses auf die Augen der Kinder der Menschen zu lenken.\r\nDer Herr der Sieben Katastrophen würde nicht dulden, dass die Götter den unbedeutenden Leiden der sterblichen Welt Gnade zeigen.\r\nDenn vor den ursprünglichen Gesetzen galten nur völlige Unterwerfung und demütige Ehrfurcht als wahre Sorge um die Menschheit.\r\nSogar die drei Schwestern, die hoch oben in ihren jadefarbigen Kammern blieben und die silbernen Schicksalsfäden für alle Lebewesen spannen,\r\nwaren, wenn es um alte Völker und Sterbliche ging, die vom Schicksal niedergestreckt wurden, in dreifaches Schweigen gehüllt.\r\nMitleid, Mitgefühl, Bewunderung und Sehnsucht wurden stets durch einen hauchdünnen Mondlichtschleier getrennt, der sich über hunderttausende von Meilen erstreckte.\r\n\r\nOb gezwungen, sich zum Schutz der Lebewesen auf Erden gegen ihren dunklen, verdorbenen Herrn von einst zu wenden;\r\noder gezwungen, inmitten innerer Kämpfe die Augen voreinander zu verschließen, damit die Glut des Widerstands nicht erlosch;\r\noder dazu getrieben, ihre eigenen Herzen mit Finsternis und Verderbnis zu beflecken, um Rache an einem tyrannischen Thronräuber zu nehmen ...\r\nWie sie wandelten sie durch die Welt der Sterblichen. Wie sie waren sie drei Monde, die unzählige kalte Nächte erhellten.\r\nSchlussendlich war es ihr eigener Pfad, den sie nicht erleuchten konnten. Am Ende aller drei Wege lag die Nacht der Vergessenheit.\r\nDas war die Zukunft, die einst von den verschwundenen Monden beklagt wurde, in der Ära, als drei noch drei war.\r\n\r\nAber in der dunklen Nacht, gab es wirklich nur drei Pfade, die sie gesehen hatten?\r\nIn den Erinnerungen, die ihr allein gehörten, gab es einen goldenen Stern, der nicht von dieser Welt war.\r\nEr spiegelte sich im kalten, einsamen Hof unter dem silbernen Mond wider – dieser Strahl des Sternenlichts hatte immer in ihrem Herzen verweilt ...\r\nUnd er blieb, selbst über Millionen von Jahren hinweg, selbst über unzählige Welten hinweg, die längst erloschen waren.\r\nDer Stern, den ihr Blick einst eingefangen hatte, würde sicher ihren Heimweg erleuchten ...\r\n\r\nIm nächsten zeitlosen Augenblick von solchem unerschütterlichen Glauben beginnt die Ära, in der drei nicht mehr drei ist.\r\nAm Rande der Dunkelheit blickte der Herr der Kreuzung auf den vierten Pfad jenseits der Dreiwegkreuzung zurück.\r\nInmitten honigsüßer Schleier in verträumten Farben verweilte sie still und wartete auf das verabredete Treffen mit ihren Gefährten unter den Sternen.\r\n\r\n„O Taube, liebes Kind des Mondes,<color=#1dd215>“</color>\r\n<color=#e72613>lass</color> <color=#1dd215>„Lass</color> keine Trauer über Leid oder Abschied auf deinem Herzen lasten,<color=#1dd215>“</color>\r\n<color=#e72613>lass</color> <color=#1dd215>„Lass</color> Blumen noch einmal vor deinem Fenster blühen,<color=#1dd215>“</color>\r\n<color=#e72613>möge</color> <color=#1dd215>„Möge</color> der Mond von morgen dich im Schlummer begleiten.“"
}