{
  "Wings140017_DE.txt": "Das ist eine Geschichte, die unter den Feen weitergegeben und bei Versammlungen im Mondschein erzählt wird.\r\nSolche Versammlungen im Mondschein sind ein uralter Ritus. Man sagt, dieses Ritual geht auf ein Zeitalter zurück, als ein wahrer Mond am Nachthimmel hing, und vielleicht waren die Lebewesen, die sich damals unter dem Mond versammelten, gar keine Feen. Wie auch immer, auf den Mond zu starren und über Altes und Neues zu sprechen, wird von den Kühnsten unter den Feen als der perfekte Moment zum Teilen von vergangenen Geheimnissen betrachtet.\r\nUnd unter allen Geschichten gibt es eine, die ihnen am meisten gefällt:\r\n\r\nDer Legende nach wollte der König der Feen des Schneelands<color=#1dd215>,</color> <color=#e72613>– </color>ein Held, der aus den Überresten einer riesigen Bestie geboren wurde<color=#1dd215>,</color> <color=#e72613>– </color>den ganzen Kontinent vereinen. Um <color=#e72613>dies</color> <color=#1dd215>es</color> zu erreichen, musste er seinen letzten Feind töten.\r\nDoch dieser Feind konnte weder altern noch sterben, denn sein ganzes Leben war außerhalb seines Körpers an einem anderen Ort verborgen. Egal wie viele Male der König des Schneelandes ihn niederschlug, <color=#e72613>stieg</color> <color=#1dd215>konnte</color> er immer <color=#e72613>wieder </color>aus den Schatten <color=#e72613>auf</color> <color=#1dd215>wiederauferstehen</color>.\r\nDann holten der Geist des Frosts und ein Reisender von jenseits der Palastmauern für den König des Schneelandes die Informationen über diesen Feind ein und erfuhren schließlich, wie dieser Feind getötet werden könnte.\r\nUm seinen Feind zu töten, müsste der König des Schneelandes eine Spalte in der tiefsten und dunkelsten Gesteinsschicht finden. In dieser Spalte lag ein Baum, der nach unten wuchs. Auf den turmhohen Ästen dieses Baumes saß eine Krähe, in deren Bauch sich ein Schneehase befand. In den Augen dieses Schneehasen musste der König eine Tür finden. Falls er diese Tür öffnete, würde eine Welt, die so schwarz wie Nächte war, wie verschüttete Tinte aus der Tür hervorströmen und den Himmel und die Erde bedecken. In dieser Welt <color=#e72613>wäre</color> <color=#1dd215>war</color> alles still. Es <color=#e72613>gäbe</color> <color=#1dd215>gab</color> kein Licht und keinen Ton. Der König des Schneelandes müsste allein diese stille Welt durchqueren und in deren lichtlosem Zentrum ein Ei finden.\r\nDieses Ei <color=#e72613>berge</color> <color=#1dd215>barg</color> das Wesen des Lebens seines Feindes. Wenn es zerbrochen würde, würde der unsterbliche Feind zu Staub und Asche zerfallen.\r\nBis zum Öffnen der Tür schien alles nicht zu schwer zu sein, dachte der König des Schneelandes. Aber wie sollte er durch diese pechschwarze, stille Welt hindurchgehen?\r\nDann webten der Geist des Frosts und der Reisende von jenseits der Palastmauern mit uraltem Mondlicht zwei Flügel für ihn.\r\n\r\nVielleicht waren sie <color=#e72613>der</color> <color=#1dd215>die</color> Windgleiter, <color=#e72613>der</color> <color=#1dd215>die</color> einen durch die stille Leere tragen konnten. Aber das uralte Mondlicht hat längst seinen Glanz verloren, und der König des Schneelandes, der <color=#e72613>ihn</color> <color=#1dd215>sie</color> einst nutzte, ist auch verschwunden. Heute <color=#e72613>kann</color> <color=#1dd215>können</color> <color=#e72613>er</color> <color=#1dd215>sie</color> nur die Funktion <color=#e72613>gewöhnlicher</color> <color=#1dd215>der</color> <color=#1dd215>gewöhnlichen </color>Windgleiter erfüllen. In der Tat wurden die Windgleiter viel später erfunden als die Zeit des Königs des Schneelandes in der Geschichte. Daher ist diese Geschichte wahrscheinlich nur eine weit hergeholte Erklärung, die für <color=#e72613>den</color> <color=#1dd215>die</color> Windgleiter erfunden wurde.\r\n\r\nDu fragst, wie es dem König des Schneelands am Ende erging?\r\nManche sagen, dass er erst beim Zerbrechen dieses Eises endlich erkannte, dass sein größter Feind das gleiche Gesicht wie er selbst hatte.\r\nAndere behaupten, dass dieses Ei gar nicht existierte und die Welt hinter der Tür nur eine Falle war, die ihn in der Leere gefangen halten sollte.\r\nEs gibt einfach zu viele Versionen. Aber das macht nichts, denn in der Geschichte über die Flügel ...\r\n<color=#e72613>war</color> <color=#1dd215>Das</color> <color=#e72613>das </color>Ende <color=#1dd215>war </color>nie der wichtigste Teil."
}