{
    "Book1131_ES.txt": "...\\nDe acuerdo con las órdenes del santo de la ciudad dorada, todo asunto concerniente a la artesanía y los ritos secretos debe ser registrado únicamente por medio de la razón, sin ninguna influencia emocional, pues las lenguas de los mortales no sirven para tejer secretos sagrados, y las débiles emociones solo profanan las palabras sagradas de nuestros ancestros. No se deberá intentar comprender aquello que esté por encima del intelecto, y solo se podrán recitar letanías antiguas con devoción para garantizar que la pureza de las bendiciones perdure.\\n\\nEl presente decreto ha sido aprobado por Saredne, la humilde emisaria de la Luna Escarchada y decimotercera suma sacerdotisa desde la caída de Hiperbórea, por lo que es de carácter inviolable. En nombre de la Señora de la Luna Escarchada, los antiguos y abstrusos decretos se han simplificado y dispuesto en un lenguaje conciso para evitar que a los devotos les surjan dudas y se desvíen del camino.\\n\\n...\\n«Decreto n.º 3: El paraíso y la profecía de la heredera sagrada»\\nLos descendientes de Hiperbórea no deben permitir que su sangre sagrada se manche, ya que la heredera sagrada del paraíso está destinada a llegar algún día.\\nPor la presente, se prohíbe contraer matrimonio con parientes cercanos. No se permitirá ninguna unión entre parientes consanguíneos.\\nSe prohíbe contraer matrimonio con una persona de un clan que haya cometido blasfemia.\\nSe prohíbe contraer matrimonio con una persona de un clan que haya asesinado a alguien inocente.\\nSe prohíbe contraer matrimonio con una persona de un clan que haya roto su juramento.\\nSe prohíbe contraer matrimonio con una persona de un clan que carezca de corona de astas.\\nSe prohíbe contraer matrimonio con una persona de un clan que haya cometido parricidio.\\nSe prohíbe contraer matrimonio con una persona de un clan con trastornos mentales.\\nSe prohíbe contraer matrimonio con un descendiente de las hadas.\\nSe prohíbe contraer matrimonio con una persona sin fe.\\nSe prohíbe contraer matrimonio con un forastero.\\nEl matrimonio es una institución sagrada, por lo que se prohíbe todo comportamiento que manche nuestra sangre.\\nSe prohíbe cualquier acción que no sea del agrado de la Señora de la Luna Escarchada, y también se prohíbe romper nuestro juramento.\\nToda unión matrimonial deberá ser aprobada y bendecida por la suma sacerdotisa. De lo contrario, una maldición caerá sobre la sangre de los cónyuges.\\nLa maldición perdurará por siete generaciones, y luego por siete generaciones más.\\nSi alguien rompe este juramento, se le cortarán las astas con una espada de plata y será arrojado a la noche perpetua de la ignorancia.\\nHagan caso a la antigua profecía: algún día, el paraíso llegará y también lo hará una regente que lo gobierne.\\nLa falsa luz séptuple del firmamento se postrará ante ella, y los huesos de la tierra también deberán obedecerla.\\nElla se convertirá en la fuente que se fusionará con el mundo, y así volverá a forjar la gran causa que dará comienzo a todo.\\nEn su momento solían recordar estas sabias palabras. Así pues, no olviden su sangre bendita.\\n\\n...\\n«Decreto n.º 6: Ofrendas para el Molino Sampo»\\nLos descendientes de Hiperbórea deberán proteger a toda costa el tesoro forjado por el santo de la ciudad dorada.\\nDicho tesoro es el Molino Sampo, una reliquia sagrada capaz de producir infinitas cantidades de oro, grano y sal.\\nSolo la heredera sagrada de la profecía puede abrir el Molino Sampo y crear un paraíso eterno y próspero para nosotros.\\nSegún las instrucciones de nuestros antepasados, es preciso sellarlo en un lugar sagrado para evitar que se profane y se contamine antes del nacimiento de dicha heredera.\\nNingún devoto que esté por debajo del rango de sacerdotisa podrá acceder al lugar en el que se guarda el Molino Sampo. De lo contrario, una maldición caerá sobre ellos.\\nLa maldición perdurará por siete generaciones, y luego por siete generaciones más.\\nAntes de la siembra de primavera, deberán darle trigo, leche de cabra y sal al Molino Sampo como ofrenda. De lo contrario, la hambruna llamará a sus puertas.\\nDeberá haber al menos una sacerdotisa que esté día y noche recitándole letanías al Molino Sampo con el fin de pedir buenas cosechas y prosperidad.\\n\\n...\\n«Decreto n.º 10: Ofrendas para la Flecha de Terpikeraunas»\\nLos descendientes de Hiperbórea deberán venerar la Flecha de Terpikeraunas.\\nEsta se trata de una reliquia forjada con una luz inmaculada, capaz de perforar la vasta oscuridad de la gélida noche.\\nSiguiendo el mismo método de sus ancestros, deberán elaborar cada cierto tiempo un ungüento sagrado:\\nTomen un recipiente de plata limpio que no contengan ni polvo ni agua, pues toda contaminación es el principio de la ruina.\\nDespués, tomen grasa de cordero, cuyo color es brillante y cuya esencia es pura, y caliéntenla a fuego medio.\\nLa temperatura del fuego no puede ser ni demasiado alta ni demasiado baja. Si rompe a hervir, entonces es que es demasiado alta.\\nDeberán agregar azufre, sal, virutas de madera y cera (en ese mismo orden) y remover la mezcla pacientemente.\\nRemuevan hasta que ya no se pueda diferenciar el color individual de cada elemento añadido al recipiente de plata.\\nSiete horas es el tiempo adecuado; seis es demasiado poco y ocho es demasiado tiempo.\\nDeberán remover el contenido durante siete horas —ni cinco ni nueve son la cantidad correcta— en su justa medida.\\nEntonces, podrán aplicar el ungüento sagrado y las especias a sus flechas y sus arcos.\\nY podrán disparárselas a los oscuros enemigos para que se rompan como platos de plata."
}