{
    "Book380_ES.txt": "Prólogo\\nEn el exterior, en un tranquilo campo.\\nEn una verde llanura de la Isla Narukami, Haru y Sasano, espalda contra espalda, hablan con los ojos cerrados.\\nSasano: Se acerca el viento.\\nHaru: ¿De dónde viene?\\nSasano: No necesitas saber de dónde viene el viento, solo que va hacia esa persona.\\nKoharu: ¿Dónde está esa persona?\\nSasano: ¿Es{F#a}{M#e} foraster{F#a}{M#o}? Ya está de camino a la muerte.\\nSasano abre los ojos, toma la mano de Haru y camina hacia el horizonte.\\n\\nActo I, escena II\\nEn el exterior, en un tranquilo campo.\\n{F#La forastera}{M#El forastero} y sus dos acompañantes son emboscados por el enemigo. Tras una complicada huida, llegan a las afueras gravemente heridos. ({F#La forastera}{M#El forastero} no está sangrando).\\nSasano: No, de seguir así, no tendremos ninguna oportunidad contra ellos.\\nHaru: Tendremos que sacrificarnos.\\nAmbos salen de escena.\\nForaster{F#a}{M#o}: <color=#00E1FFFF>¿Cómo es posible?</color>\\n{F#La forastera}{M#El forastero} muestra una expresión de dolor, pero pronto toma una decisión.\\nForaster{F#a}{M#o}: <color=#00E1FFFF>No me dejaré vencer de esta manera.</color> (Primer plano)\\nForaster{F#a}{M#o}: <color=#00E1FFFF>¡No subestimen mi determinación!</color> (Primerísimo primer plano)\\n{F#La forastera}{M#El forastero} se da la vuelta y carga contra los enemigos. Fundido en negro y siguiente escena.\\n\\nActo I, escena III\\nEn el exterior, en el bastión de los enemigos.\\nCon resolución, {F#la forastera}{M#el forastero} se abre paso hacia el bastión de los enemigos.\\nHaru: ¡No te preocupes por nosotros! (Con desesperación)\\nSasano: ¡Vete, rápido! (Grita impacientemente)\\n{F#La forastera}{M#El forastero} blande su arma mientras gira. En medio de los infinitos giros, se convierte en un torbellino dorado que cubre cada centímetro de la escena.\\n¡Los enemigos alcanzados por el torbellino dorado experimentan un dolor mil veces peor que un dolor de muelas!\\nEl torbellino dorado lanza con fuerza a todos los enemigos de la escena, ¡los cuales caen al suelo derrotados!\\n{F#La forastera}{M#El forastero} llega al lugar donde están cautivos Haru y Sasano y los libera."
}