{
    "Book614_ES.txt": "El viaje de un duelo a través de muchos mundos llega a su fin.\\nLa excelsa ceremonia que tuvo lugar bajo una infinidad de cielos contó con una inauguración de lo más inesperada.\\n\\n“Amigo mío, discúlpame, pero los grandes finales de todas las historias casi siempre acaban así”.\\nSu contrincante bajó las escaleras del rito secreto y se quitó la máscara de cocodrilo para revelar su faz azulada.\\nAbu, que estaba sacando sus cartas de la Caja arcana, se detuvo por completo.\\n“Vamos, laméntate e insúltame con tu sarcasmo”, pensó la persona que se acababa de quitar la máscara.\\nSin embargo, el joven colocó las cartas sobre la mesa con total serenidad.\\n“Me parece perfecto que todas las historias acaben así. Al fin y al cabo, hacía mucho tiempo que quería retarte a un duelo”.\\n\\n“Pero, jefe Dubah, ¿cree que Abu ganará?”, preguntó uno de los marineros. Por la noche, en el mar soplaba un viento que traía el hedor de productos marinos secos.\\nEl hombre que había conquistado los siete mares sirviéndose del Rito del Duelo se sentó entre la multitud con una postura atrevida y alzó su verdosa copa bajo la luz de la luna.\\n“Si pierde, le retorceré el pescuezo, tal y como acordamos. Y en cuanto a los utensilios para beber vino, te diré una cosa: mejor viejo conocido que nuevo por conocer”.\\n\\n“Qué mala tirada... Parece que hoy no es su día de suerte con los dados. Y eso que le dije que usara ese truco...\\nPero qué le vamos a hacer... En la Sala de Duelos, es imposible que no te descubran si haces trampas. Lo mejor es tener algunas cartas de conversión de dados en el mazo”, dijo la kitsune mientras traía una bandeja llena de comida. “Es por esto por lo que Abu no quiso aprender aquel truco y por lo que tú has acabado aquí y ya no eres la dueña de la Casa de la Recolección. Ah, por cierto, esta es la sopa de pescado de la mesa 17. Recuerda llevarla antes de que se enfríe”.\\n“Sí, ya lo sé”, dijo la joven mientras se levantaba de la mesa, aunque al hacerlo no podía apartar la mirada de las sombras que se veían en el cielo.\\n\\n“No... lo consigo... No logro conectarlo”. La joven de cabello oscuro escondió la cara bajo la capucha mientras en la punta de sus dedos bailaban unas chispas eléctricas. Sin embargo, como si de una advertencia se tratara, los dados que flotaban a su lado se destruyeron uno tras otro. “La Sala de Duelos... es un lugar sagrado”.\\n“Vaya, no te rindes, ¿eh? No pasa nada si no lo logras. Ni siquiera el rey cocodrilo consiguió escapar de ahí. De hecho, lo raro sería que lo lograras, Nimue. Prefiero confiar en él, aunque tampoco es que tenga muchas posibilidades...”, comentó con indiferencia el hidalgo Ariatos, rey de los duelos, al enterarse de que su amigo, que había ayudado a restaurar el reino, podría morir en un duelo.\\n“No obstante, Abu, reconozco que me da un poquito de envidia que tu rival sea el rey cocodrilo”.\\n\\nQué gran final sería si el joven le diera la vuelta al duelo con un contraataque inesperado.\\nPero ya era la última ronda y no había forma de remontar. En un principio, a fin de que la guerra se volviera más grandiosa, intentó eliminar las barreras del mundo, pero el rey ibis lo encerró aquí. Sin embargo, había veces que el conflicto ignoraba al señor de la guerra.\\nEntonces, tal y como se podía vaticinar, el joven Abu salió victorioso.\\n\\nEl rey cocodrilo, no queriendo que el joven notara que estaba en un estado deplorable, dijo:\\n“Ahora dime, ¿qué deseas?”.\\n\\nAbu giró hacia un lado la cabeza mientras observaba como el cuerpo del rey se reducía poco a poco a cenizas.\\n“Aunque vivís por y para la guerra, habéis intentado aplacarla durante toda vuestra vida”, arguyó el joven.\\nLuego, agachó la cabeza.\\n“Pero eso sería muy aburrido... Sin vos, el mundo sería muy aburrido. Para mí, vos sois...”, prosiguió Abu.\\n“No lo entenderías aunque te lo explicara. Y ahora que lo pienso, aún no sé cómo te llamas”.\\n\\nEl rey cocodrilo advirtió en el joven una peligrosa sonrisa que no había mostrado hasta ahora.\\nEse día, numerosos mundos escucharon los deseos del joven.\\n\\n“Deseo que todas las barreras desaparezcan, y que todos los mundos se masacren entre sí para contemplar ríos de sangre y montañas de cadáveres.\\nAsí, ¡el rey de los duelos vivirá en una gloria eterna!”.\\n\\n—¡Así termina el primer volumen de «El rey invocador»!—"
}