{
    "Book304_ES.txt": "¡Jojojo, ratas de sentina!\\n¿Habéis olvidado a vuestro viejo capitán después de no verle durante tanto tiempo?\\n¡Un puñado de ratas desalmadas, eso es lo que sois!\\nLo siento, pero el viejo Rinzou, vuestro servidor, ha decidido retirarse.\\nBien. Si vosotros, ratas, queréis abandonar el barco o formar vuestra propia tripulación, ¡no olvidéis las palabras de este viejo lobo de mar!\\nPuede que hable de más, y puede que haya bebido mucho, ¡pero no penséis que soy un ebrio empedernido!\\n\\nBien, ehmm, ¿por dónde iba?... Ah, sí. Érase una vez un pequeño mocoso...\\nEse mocoso aún no tenía tantas cicatrices en su pellejo, y su barriga aún no estaba llena del vino de las Siete Naciones.\\nEn aquella época, la llamada del vasto océano y sus peligros, la inestabilidad y los periplos de la vida... Nada de eso tenía que ver con ese mocoso.\\nTodo lo que tenía era una inocencia sin límites, y era realmente feliz con eso... o tal vez era una felicidad falsa.\\n\\nTiempo después, un anciano llegó flotando, traído por la marea. Yacía echado en la orilla, sin mover un músculo.\\nEse viejo pálido estaba enredado en hierbas marinas, y las algas se pegaban a su pelo. Se veía como un cadáver decrépito, o quizás un rey...\\n\\nDijo: “Las profundidades del mar... Las profundidades del mar”...\\n... Y no dijo ni una palabra más.\\nLos rayos del ocaso brillaban en su rostro empapado, y entonces pensé: “¡Pardiez! ¡Este tipo debe de ser un rey forastero!”.\\n\\n¿Qué había en las profundidades del océano? ¿Qué promesa hicieron los confines del mar? ¿Quién sabe? Tal vez solo era un montón de necedades.\\nEn ese entonces, los adultos decían que no debíamos mirar el océano en pleno verano durante mucho tiempo, o podríamos marearnos o incluso perder la vida por un instante.\\nAh, ¿pero de qué servía intentar disuadir a un niño ingenuo con estas patrañas?\\n\\nAsí que el niño armó su propia balsa de madera y se hizo a la mar.\\nLas profundidades del océano, los mares lejanos... ¡Ay! No eran como las tranquilas playas de arena, que nunca cambian.\\nLa pequeña balsa de madera fue destrozada por las embravecidas olas, y mientras estas zarandeaban al joven de un lado a otro, él descubrió aquello que amaba...\\n\\n...Y así fue como se convirtió en pirata.\\nEstoy seguro de que me habéis oído fanfarronear de las cosas que vinieron después. No tiene sentido mencionarlas aquí.\\nEn conclusión... En conclusión, hoy o pasado mañana, lo que siempre arderá en mi corazón es...\\n...el sueño de superar a Ako Domeki, de crear una nación libre para los piratas. Sigue siendo muy lejano, ¡y estoy a punto de renunciar a él!\\nEs una lástima, una verdadera lástima... Bueno, pero al mismo tiempo, ¡no hay nada por lo que valga la pena estar alicaído!\\nEse mocoso que solía ser yo vio demasiadas tormentas y luchó contra muchas personas y bestias marinas. Escapó de las autoridades y de los guardias innumerables veces...\\nGanó tanto como perdió.\\nSolo cuando ese mocoso finalmente navegó hasta los confines del océano, se dio cuenta de que ya no era un niñito.\\nAsí que decidió regresar, volver a donde todo comenzó: a esa cueva en la Isla Watatsumi.\\nTodo el botín que había reunido a lo largo de los años: gemas cortadas por manos humanas, Moras tomados del cuerpo de un Arconte... vuestro viejo capitán lo ha puesto todo en esa cueva para vosotros, ratas de sentina.\\n\\nIncluso esa cosa que solo le pertenece a este viejo, su único y verdadero tesoro en todo el mundo.\\nSi creéis que tenéis las agallas, venid a por él.\\nSi lo que más atesoraba no es lo que imaginabais, puede que os decepcione.\\nPero ¿sabéis una cosa?\\nMe importa un comino.\\n\\nAl fin y al cabo, ¡es un tesoro único para mí! ¡Jajaja!\\n"
}