{
    "Book728_ES.txt": "<image name=UI_ReadPic_120637/>\\nSu nombre real no importa. Solo vaga por su amada Fontaine usando el nombre de Rouget.\\nSe reunía con la gente que, al igual que él, anhelaba la justicia, la igualdad y la esperanza.\\nSe entregaron en cuerpo y alma para ayudar a la gente que sufría penurias.\\nEl mundo estaba lleno de desigualdades, pobreza y codicia excesiva.\\nSiguieron vagando por su amada Fontaine hasta el día en el que todo eso desapareciera.\\n\\nAmigo que leíste hasta aquí, ¿estás dispuesto a mantener vivas sus convicciones?\\nSi tú posees los mismos ideales, ve a buscar el árbol marchito del que brota el fruto de la sabiduría.\\nAl preguntarle tres veces, obtendrás el mayor de los respetos de Rouget.\\n\\n\\nUna vez sufrió una injusticia y, justo antes de verse en prisión, recibió la ayuda desinteresada de la prensa.\\nGracias a sus esfuerzos por defender lo que es justo, Freeman se libró del exilio.\\nEn palabras de Euphrasie, su salvadora:\\n“La verdad avanza inexorable sin que nada pueda interponerse en su camino”.\\nSiempre esperó con la convicción de que las generaciones venideras mantuvieran vivos sus ideales.\\n\\nAmigo que leíste hasta aquí, ¿estás dispuesto a confiar en la justicia y la esperanza?\\nSi tú posees los mismos ideales, prende su llama.\\nLa única llama que hay sobre el continente es la llama de la esperanza. Préndela para que su fuego te entregue el mensaje de Freeman.\\n\\n\\nLiam se vistió con sus mejores galas y una risa clamorosa,\\nLiam escribió canciones en las que se reía de la gente poco honrosa,\\nLiam ya no es tan altivo y en voz alta no canta,\\nLiam no quiere agradar a los demás,\\nLiam no quiere limitar su voluntad,\\nLiam se irá volando lejos con su arpa,\\nLiam cantará allá donde no haya un alma.\\n\\nAmigo que estás escuchando esta canción, ¿tú también te niegas a rendirte?\\nSi tú posees los mismos ideales, ve a recuperar el orgullo de Liam.\\ny obtendrás su regalo.\\n\\n\\nNunca tuvo éxito en los negocios, tampoco en el amor, tan solo desperdició la vida en el campo de combate.\\nRocky Avildsen se pasó décadas así, hasta que un día descubrió que el mayordomo Brandt lo había corrompido todo.\\nLas riquezas y el honor se las quedaron otros, y Rocky Avildsen decidió exiliarse.\\nEntregó la vida que le quedaba a sus generosos amigos con el deseo de que cumplieran sus ideales.\\n\\nAmigo que ahora conoces su rastro, no importa que encontraras estas palabras por azar, ve a buscar su final.\\nPor el honor de Avildsen.\\nVe a recuperar el legado de Rocky Avildsen. Fue el último regalo que dejó en este mundo.\\n\\n\\nEn la Tienda de Atos se vendían verduras, utensilios de cocina y materiales de costura.\\nAtos, el dueño de la tienda, se enorgullecía de ello, pero Brandt, el comerciante de joyas, jugó sucio. No solo acabó con su tienda, sino también con su vida.\\nAsí que Atos apuñaló a Brandt en venganza y sumergió su cadáver en la Llanura Abisal Salacia.\\nAlguien que arrebata la vida de otra persona es culpable, no cabe duda, pero ¿acaso implica eso la inocencia de la víctima?\\nBrandt recibió su merecido, mientras que Atos tendrá que pasar el resto de su vida escondido.\\n\\nAmigo que sabes todo esto...\\nSi estás dispuesto a transmitir la verdad, ve a la playa en la cascada a buscar el regalo de agradecimiento que te dejó. Tu amistad debe ser recompensada.\\n\\n\\nCuando Automne vivía, no creía en nada. Supongo que el día que murió tampoco dejó ningún mensaje.\\nBailó como títere entre dulces mentiras.\\nAl despertar, le habían arrebatado el regalo más dulce que le había dado la vida: su hija.\\nAutomne quería que su hija viviera en un mundo perfecto, y no escatimó en esfuerzos para lograrlo.\\n\\nAmigo que tienes este papel entre tus manos, si puedes mostrar consideración por el dolor de una madre,\\nsi estás dispuesto a prometer a esta madre que protegerás el mundo de su hija,\\nVe al refugio en el centro del lago para llevarte todo lo que te preparó. Tu bondad es digna de su confianza.\\n\\n\\nParker y su marido se prometieron viajar a lo largo de Fontaine, y se pasaron toda la vida en la carretera.\\nA Penny, su amada hija, le gustaba nadar y los peces. Era una niña adorable.\\nDejaron a su hija en manos de Rouget, con quien tenían una gran amistad, para que pudiera tener raíces en alguna parte.\\nA pesar de no disponer de una vivienda fija, la vida de Parker rebosaba sorpresa y alegría, y albergaba la esperanza de que su hija pudiera ser igual de feliz.\\n\\nAmigo que estás leyendo esta carta, Parker te entrega a ti también los buenos deseos que albergaba hacia su hija Penny. Por favor, ve a buscar la sorpresa que te dejó Parker.\\nPista: La sorpresa está escondida en la barriga de un “pez”. La clave para encontrar la sorpresa está en el ojo del “pez”.\\n\\n\\nBarrow y su mujer se prometieron viajar a lo largo de Fontaine, y se pasaron toda la vida en la carretera.\\nA Penny, su amada hija, le gustaba nadar y los peces. Era una niña adorable.\\nDejaron a su hija en manos de Rouget, con quien tenían una gran amistad, para que pudiera tener raíces en alguna parte.\\nA pesar de no disponer de una vivienda fija, la vida de Barrow rebosaba sorpresa, aventura y alegría, y albergaba la esperanza de que su hija pudiera ser igual de feliz.\\n\\nAmigo que estás leyendo esta carta, Barrow te entrega a ti también los buenos deseos que albergaba hacia su hija Penny. Por favor, ve a buscar la sorpresa que te dejó Barrow.\\nPista: La sorpresa está escondida entre garras. Resuelve el enigma entre garras para revelar la sorpresa."
}