{
    "Book439_ES.txt": "...\\n\\nDía 32\\nYa ha pasado un mes desde la primera vez que pisamos el desierto. Hemos recopilado toda la información que hemos podido en el exterior del Mausoleo del Rey Deshret.\\nPero ha sido inútil. Todo lo que se podía escribir ya se ha escrito antes.\\nCuando vi que alguien se había puesto a escribir una tesis con un tema y un título tan retorcidos y complicados como «Breve análisis de la orientación estético-arquitectónica de la civilización del Rey Deshret desde la perspectiva de la pendiente cuadrangular de su Mausoleo», me di cuenta de que la única manera de avanzar decisivamente en la investigación era acceder al interior de la tumba.\\nSin embargo, aún no hemos podido entrar, y el equipo arqueológico está empezando a quedarse sin agua potable y sin paciencia.\\nMañana volveremos a intentarlo, esperando que, como cuentan algunas leyendas, brote un manantial del suelo baldío y derrumbe esos sólidos muros.\\n\\nDía 34\\nRegresamos a la Aldea Aaru.\\n\\nDía 35\\nNo podemos regresar con las manos vacías. Tenemos que hacer algo o seremos el hazmerreír de todos...\\n\\nDía 38\\nEncontramos unas ruinas, pero en cuanto nos acercamos, parece como si algún tipo de mecanismo invisible nos impidiese el paso y nos alejara de allí.\\nEstoy seguro de que en este sitio hay algún tipo de mecanismo instalado por el Rey Deshret para ocultar las maldades de su reinado.\\n\\nDía 42\\nDescubrimos otras tres Ruinas Transparentes muy similares a las primeras, lo que hace un total de cuatro. Pero seguimos sin averiguar cómo entrar en ellas. Solo puedo dejar anotadas sus ubicaciones.\\nEsto parece algún tipo de ilusión. O quizás sea necesaria una Visión para abrirlas. Regresaré para obtener más información.\\n\\nDía 45\\nLlegamos a la Duna del Festín. Aquí cerca están esas ruinas cónicas similares al Mausoleo del Rey Deshret, pero de mucho menor tamaño. Supongo que de momento las llamaré “Tumba del Festín”. Aunque sea más pequeña, sigue siendo difícil imaginar cómo consiguió el Rey Deshret esclavizar a su pueblo para construir una estructura así de monumental.\\nLo más decepcionante es que aquí también está presente ese extraño poder que encontramos en las otras ruinas, y también nos impide el acceso.\\n\\nNo vamos a malgastar más tiempo. Mañana proseguiremos nuestro viaje y nos adentraremos en el desierto para ver si podemos encontrar el oasis legendario.\\n\\n\\nDía 46\\nEl equipo arqueológico ha sufrido el ataque de una banda de Eremitas que se hace llamar “Tutmosis”. Jamás había oído hablar de ellos.\\nLo sorprendente es que la banda estaba dirigida por dos muchachos. Uno de ellos quiso matarnos a todos, pero el otro lo detuvo y nos dejó marchar.\\n\\nParecen ser seguidores fanáticos del Rey Deshret, y no de los bienintencionados. Aun así, espero que el Rey Deshret siempre bendiga a ese muchacho y que mantenga su hacha afilada.\\nAhora no tengo otro remedio que regresar a la Academia y soportar ser ridiculizado por todos... Pero sinceramente, más doloroso que quedar en ridículo es el hecho de no haber ganado ningún nuevo conocimiento tras esta expedición arqueológica.\\nFrente al infinito océano de conocimiento, me siento como una tortuga que recién salió del cascarón para adentrarse en el agua...\\n\\nPor cierto, hay otra cosa que me intriga. Los carneros que pasan cerca a veces desaparecen inexplicablemente, por lo que la gente local puso a estas formaciones rocosas el nombre de “Peñasco Devoracarneros”.\\nSi conectamos esto al hecho de que Los Eremitas puedan salir de la nada entre las montañas rocosas y desaparecer igual, creo que la respuesta se hace obvia.\\nQuizás estos miembros de Tutmosis tengan un método especial para ocultarse, o una cueva en la que esconderse. En cualquier caso, será mejor que deje constancia de su ubicación.\\nSi es posible, en la siguiente expedición convendría contar con uno de estos miembros de Tutmosis como guía.\\n\\n..."
}