{
    "Book1154_ES.txt": "(Aparece un texto nuevo después de algunas páginas en blanco.)\\n\\n■ / ■ - Soleado\\n\\n¡Colombina es tan molesta!\\n\\n■ / ■ - Soleado\\n\\n¡Arlecchino es tan molesta!\\n\\n■ / ■ - Nublado\\n\\n¿En qué demonios estaba pensando Dottore? No puedo estar de acuerdo con su forma de actuar.\\n\\n■ / ■ - Nublado\\n\\nHan pasado semanas desde que se lanzó el nuevo proyecto, y todavía está estancado en el proceso de aprobación.\\n¿Cuál es el problema de Pantalone con las aprobaciones financieras? ¿Por qué es tan ridículamente estricto? Ni que se estuviera gastando su dinero personal. ¡Si todo pertenece a los Fatui!\\n\\n■ / ■ - Nevado\\n\\n¿El proyecto de Dottore fue aprobado diez veces más rápido que el mío? ¿Por qué no pueden Pantalone y él desaparecer de mi vista?\\n\\n■ / ■ - Soleado\\n\\nUna reunión con su majestad la Zarina. Duración: 2 horas y 15 minutos.\\n\\n■ / ■ - Soleado\\n\\nRosalyne me trajo un nuevo juego de té. Dijo que era de Mondstadt. También trajo una botella de vino.\\nPero espera, es extraño... ¿No había dicho que no tenía nada que hacer en Mondstadt?\\n\\n■ / ■ - Soleado\\n\\nAsistí a la conferencia de Pierro.\\nNada mal. El contenido es bastante bueno.\\nLa conferencia de Pulcinella es mañana.\\n\\n■ / ■ - Lluvioso\\n\\nUna reunión con Capitano y Arlecchino. Duración: 40 minutos.\\nAsí que el juego de té lo compró por correo. Bueno, eso lo explica todo.\\nLos tacones nuevos de Rosalyne hacen mucho ruido...\\nSon ruidosos, pero me gustan los regalos que me dio. Supongo que puedo ser un poco más tolerante con ella.\\n\\n■ / ■ - Nevada intensa\\n\\nEl gusto de Colombina por el té es bastante común, no tan refinado como el de Arlecchino. Sin embargo, se ajusta a su carácter.\\nEntonces, ¿la gente especial prefiere el té común, y la gente común prefiere el té especial?...\\n\\n■ / ■ - Soleado\\n\\nHan pasado dos semanas desde que perdimos contacto con Tartaglia durante su misión.\\n\\n■ / ■ - Soleado\\n\\nTartaglia regresó, con algunos rasguños.\\nAdemás, parece que Colombina y Dottore están distanciados. No pregunté más. De todos modos, era cuestión de tiempo.\\n\\n■ / ■ - Nublado\\n\\nArlecchino y Colombina vinieron a tomar el té, y llamaron a Rosalyne a mitad.\\nMe la pasé muy bien hoy.\\nDebería comprar algunas galletas para la próxima vez.\\n\\n■ / ■ - Nevado\\n\\nRosalyne está muerta."
}