{
    "Costume340025_ES.txt": "¿Cuál sería el mayor arrepentimiento de un escritor?\\n“¿... Dejar una historia sin final?”.\\nEsa fue la respuesta de Alice, pues ella misma había sentido en sus propias carnes aquel arrepentimiento con demasiada frecuencia durante sus viajes a través de múltiples mundos.\\nUn escritor que haya estado trabajando durante décadas podría fallecer repentinamente debido a una enfermedad grave, dejando atrás una épica historia de espadas y hechicería congelada antes de la batalla final... O, tal vez, un autor de gran talento se viera limitado por algún padecimiento y no fuera capaz de presentar el increíble mundo que había imaginado a los lectores...\\nAquel pensamiento hizo que Alice, una ávida lectora, se sintiese intranquila, por lo que no pudo evitar suspirar.\\n“Mi mayor pesar es que cada historia que escribo tiene que llegar a un final”.\\nEsa fue la respuesta que dio Anya “Marie” Andersdotter, autora de tantos cuentos de hadas.\\nMiró hacia la estantería que tenía detrás, donde múltiples personajes nacidos de su pluma dormían entre las páginas. Algunos eran inteligentes o valientes, y se habían ganado los corazones de los lectores gracias a sus increíbles actos.\\nPero, sin importar cuán brillante fuera un personaje, en el momento en que su historia terminaba, su potencial se perdía para siempre.\\nPara él, la historia en sí se convertía en un destino ineludible.\\nAl contemplar los libros, que ahora yacían cubiertos de una fina capa de polvo tras haber pasado tanto tiempo encerrados, Alice comprendió el arrepentimiento de su amiga.\\n“Anya...”.\\n“¿Pero qué tal si en lugar de eso, pudiera poner mi pluma en sus manos y dejar que continúe la historia por sí mismo?”.\\nAnya volvió a mirar el manuscrito, la última historia que dejaría atrás, y también la más especial. Las demás historias acabarían formando parte del pasado en algún momento, pero esta aún podía tener un futuro.\\nRápidamente, Alice entendió que aquel era el último deseo de su amiga.\\n“Qué buena escritora eres, Anya. Tu imaginación nunca deja de sorprenderme”.\\n“Y sabes cuánto me encantan los finales felices. Tendrás mi ayuda, querida”."
}