{
    "Costume340011_ES.txt": "Para la gente común, igual que la rareza de las flores y las plantas difiere debido a sus características de crecimiento, los logros en el mundo académico también mantienen diferencias entre sí.\\nCiertos eruditos solían calificar los mejores logros académicos como “orquídeas padishá”, mientras que categorizaban como “menta” a los logros de poca trascendencia.\\nPoco tiempo después, algunos estudiantes, motivados por esta práctica, también empezaron a usar nombres de flores y plantas para hacer bromas.\\nTodos coincidían en que, dentro de la Academia, no faltaban flores dulces y menta, seguido de rosas, pero lo que escaseaba eran las orquídeas padishá.\\nAhora bien, a todos les desconcertaba que la genio Lisa Minci reuniera todos los requisitos para ser una orquídea padishá, pero ni siquiera se preocupara por obtener el estatus equivalente a “rosa”.\\nComo erudita, concluyó los proyectos que otros dejaron incompletos y adquirió una base teórica más que sólida.\\nCon sus logros, destacó entre los demás, se ganó el respeto de sus tutores y le permitieron investigar los temas más complicados. Poco tiempo después, ya empezó a contribuir al avance de esos nuevos estudios.\\nAlgunos eruditos de aquella época consideraban que, si hacía ciertos ajustes en su campo de estudio, algún día se convertiría en la sabia más joven de la historia.\\nSin embargo, ni siquiera asistió a la ceremonia de firmas que certificaría sus logros académicos, se retiró de los proyectos centrales de su facultad y se fue de la Academia.\\nAnte las preguntas de sus compañeros de clase, siempre respondía de la misma forma afable y elegante:\\n“El trabajo que he hecho es como organizar un montón de libros desordenados para colocarlos en lugares de más fácil acceso. Nada más. No hace falta celebrar cosas tan solemnes como una ceremonia de firmas.\\nPor cierto, ¿recuerdas esa canción tan popular entre los estudiantes? ¿Cómo era?...\\n‘No busques el misterio del loto kalpa, no luches por la pureza de la orquídea padishá.\\nPues si a la poesía tienes como compañera, una bella fragancia a tu alcance tendrás’.\\nEn el pasado, las rosas eran una flor de lo más valiosa, pero los eruditos las investigaron y cultivaron generación tras generación, de modo que en la actualidad, la flor se puede encontrar en todas partes.\\n¿Es esto algo negativo? En absoluto. Las rosas siguen siendo tan fragantes como siempre, así que la etiqueta de “valiosa” no es más que un constructo humano.\\nPor tanto, si algún día dejamos de valorar y definir estas flores mediante nuestra subjetividad y, en su lugar, nos fijamos en sus hábitos de crecimiento y preferencias de hábitat, entonces, y solo entonces, ese día sí merecerá ser conmemorado”."
}