{
    "Costume340005_ES.txt": "<center>(Se levanta el telón)\\nCon ustedes, nuestra más noble soberana, ¡la Princesa del Reino de la Noche Eterna!\\n¡Alabado sea su sabio gobierno! ¡Alabado sea su justo dictamen! ¡Alabada sea ella, grácil como una rosa!\\nLos truenos rugen por ella; las altas torres se construyen por ella.\\nNobles señores del reino y su fiel escriba, Ozvaldo Hrafnavines, ¡han sido aquí reunidos para esperar el mandato real de la Princesa!\\nHe aquí a unos caballeros serenos y taciturnos cual imponente montaña.\\nEl primero, un valiente caballero, empuña una espada de filo inigualable y capaz de perforar las escamas de un dragón.\\nEl segundo, un honesto caballero, porta una resistente armadura con la que es capaz de defenderse del vendaval causado por las alas de un dragón.\\nEl tercero, un bondadoso caballero, es de corazón noble, virtuoso y recto, y jamás sucumbe ante la oscuridad.\\nCon ellos hay todo un séquito de caballeros que, reunidos en la cima de la torre y con la cabeza baja, se encuentran a los pies de la Princesa.\\nEsta, por su parte, recobra su mirada, con la cual divisa la oscura noche, y procede a pronunciar un discurso ante sus súbditos:\\n“Caballero valiente, caballero honesto, caballero bondadoso y demás ilustres súbditos, ¡síganme siempre!\\n¡Pues yo soy la más preclara persona en todo el Reino de la Noche Eterna! Mientras mi corazón siga latiendo, ¡nunca jamás los abandonaré!”\\nAsí pues, los caballeros obedecieron a su Princesa:\\n“Oh, Alteza, acepte nuestras espadas y nuestras armaduras, ¡pues con ellas destruiremos las cadenas que aprisionan al mundo y resistiremos ante la corrosión!\\nOh, Alteza, ¡acepte nuestra rectitud para siempre proteger su sagrada e inmaculada alma!”\\nEse fue el juramento de los caballeros, la mano derecha que asistiría a la Princesa en su cruzada contra el malvado dragón Tarasca.\\n\\nEn un lugar lejano, el dragón Tarasca había desgarrado y engullido el cielo nocturno, protector de todos los seres, para construir su guarida.\\nAvanzó sigilosamente, se afiló aún más las garras y, con su aliento abrasador, se dispuso a incinerar el corazón de la Princesa, en cuyos ojos se reflejó el fuego de las llamas.\\nAquel era el enemigo predestinado de Su Alteza; un enemigo al que, tarde o temprano, debía enfrentarse.\\nSin embargo, la profecía estaba destinada a cumplirse, y aquellas almas bondadosas no tenían de que preocuparse.\\nAbran bien los ojos y prepárense para ser testigos de este gran hito, pues la Princesa regresará victoriosa a su reino.\\n(Se cierra el telón)</center>\\nNota: según la obra «Flores para la princesa Fischl», Fischl tiene unos “ojos como rubíes”. Pedimos a la señorita que haga los ajustes pertinentes para su vestuario durante la función y, así, garantizar la máxima autenticidad."
}