{
    "Costume340008_ES.txt": "Cuando llegas al Acantilado Estrellado, presientes que Mona ha estado esperándote desde hace rato.\\nCon el rostro y la mirada alzados hacia el cielo estrellado, tararea una melodía desconocida para ti. Entonces, en tu mente surge la pícara idea de gastarle una broma, quizás de darle un buen susto... Te acercas a ella sigilosamente y, justo antes de tocarle el hombro, ella deja de tararear.\\n“Si querías asustarme, ya es demasiado tarde, amig{F#a}{M#o}...”.\\n\\n¡Vaya! No se podía esperar menos de la gran astróloga Mona Megistus. Te resignas ante su magnificencia y te sientas obedientemente a su lado. A continuación, se aclara la garganta y procede a hablar cual sabia maestra:\\n“Hoy las estrellas están magníficas, hace una noche perfecta para observarlas. Le pedí a los tortolitos que había aquí, en el Acantilado Estrellado, que se marcharan para que pudiéramos tener un sitio para nuestra clase de Introducción a la Astrología”.\\nCon razón no veo a Marvin y Marla por ninguna parte...\\n“Comencemos, pues”.\\n“Llamamos ‘astrología’ a la disciplina que estudia los principios por los que se rigen las leyes del movimiento de la materia. Los astros tan solo son el objeto de estudio de esta rama de conocimiento”.\\nLa parte más sencilla la comprendes a la primera, pero cuanto más habla Mona, más rápido lo hace, y cuanto más explica, más abstruso parece todo. Llega un momento en el que eres incapaz de seguir la explicación, pero te das cuenta de la pasión con la que habla y no te atreves a interrumpirla.\\nTe pierdes en sus centelleantes ojos grises y observas su incesante gesticulación. A ver cómo la interrumpes...\\n“¿Te has cambiado de ropa?”\\nComo si no se esperara tu pregunta, al principio sintió un poco de vergüenza, pero enseguida recuperó la compostura.\\n“Pues sí, me puse un atuendo especial para la ocasión. No todos los días puedo ser tu profesora de astrología... *Ejem*, un respeto por tu profesora, viajer{F#a}{M#o}”.\\nDe repente, te sientes un tanto avergonzad{F#a}{M#o}... No podía ser más clara, hay que tomarse en serio la lección. Entonces, tú, que ya comienzas a bostezar del sueño, te propinas un par de golpecitos en las mejillas para poner atención, manteniendo los ojos como platos mientras ella continúa con su clase.\\n“Los principios de la materia son fáciles de comprender, lo que es complicado es entender la razón humana. Por lo tanto, los astrólogos...”.\\nEn tus adentros no dejas de pensar: “¡ni se te ocurra dormirte! ¡Vamos, despierta!”.\\nEntonces, escuchas la voz de tu profesora de astrología diciéndote: “De verdad que no tienes remedio, ¿eh?”."
}