{
    "Costume340002_ES.txt": "Ninguang, el Equilibrio Celestial, una de las personas más poderosas del mundo de los negocios en Liyue. En su rostro siempre hay dibujada una sonrisa de confianza y serenidad.\\nA pesar de ello, también se ve afligida por el desánimo, la reticencia y la soledad, igual que la gente común.\\nCuando Liyue hizo frente a un gran desastre en el pasado, Ninguang no tuvo más remedio que sacrificar su Cámara de Jade, el palacio flotante que tantos años y esfuerzo le costó construir.\\nCada uno de sus recuerdos pasados, tanto los dulces como los amargos, se hundieron en el mar junto a la Cámara de Jade. Ni siquiera Ninguang pudo evitar sentir una gran nostalgia.\\nAl regresar la calma, por fin tuvo la oportunidad de reconstruir su antiguo y anhelado sueño.\\n“Hay tantas cosas en el mundo que todos debemos enfrentarnos a la pérdida en algún momento”.\\nCada vez que piensa en esto, no puede evitar sentir cierta desesperanza.\\n\\nDurante la gran ceremonia de reinauguración, Ninguang se presentó solemnemente ante el público en un formal vestido de color azul oscuro e invitó a todos a brindar y celebrar.\\nSin embargo, en medio del júbilo, los valiosos tesoros, las fastuosas joyas, la música y las risas,\\nel Equilibrio Celestial de Liyue volvió a sumirse en sus pensamientos.\\n\\nPreocupada, se levantó de su asiento para pararse bajo el cielo nocturno.\\nYa no escuchaba el jolgorio del lejano edificio; solo se sentía sola ante un mundo inmenso.\\nIgual que solía hacer, volvió a contemplar Liyue bajo sus pies.\\nLa tenue luz de la luna arropaba Liyue como un manto de seda y teñía de un majestuoso y suave tono blanco todo entre la Llanura Bishui y Lisha.\\nEse era el paisaje que mejor conocía Ninguang. Desde la reconstrucción de la Cámara de Jade, todas las noches consigue admirar la gran majestuosidad ante sus ojos.\\nEl tiempo es efímero, pero las montañas y el océano siempre han estado ahí.\\n\\n“Aunque el mundo está en constante cambio, en él también hay cosas que no cambian tan fácilmente.\\nQuién sabe qué tan diferente será el mundo dentro de cien años. Sin embargo, para entonces, yo ya no estaré aquí y mi cuerpo se habrá reducido a cenizas.\\nPor muy esplendoroso que haya sido este vestido, sus colores se irán apagando con el tiempo.\\nPero mientras siga en este mundo, tendré riquezas sin fin y la autoridad que me ha sido conferida como Equilibrio Celestial.\\nAsí que disfrutaré al máximo de la vida sin preocuparme por el poder, la riqueza o los amigos.\\n¿Acaso no fue eso lo que decidí hace tiempo? ¿Cómo he podido tropezar con la misma piedra y dudar de mí por un efímero momento de vacío?\\nLa fugacidad de la vida es precisamente lo que debería hacernos apreciarla mejor.\\nAunque pasen miles de años, las generaciones futuras seguirán recordando el nombre de ‘Ninguang’”.\\n\\nNinguang volvió a su asiento, ahora con la mente en calma.\\nAl reaparecer ante todos, ya había recobrado su habitual sonrisa de confianza y serenidad."
}