{
    "Weapon13513_ES.txt": "\\nEn la ciudad subterránea donde no alcanza la lluvia ni la luz del sol, con tan solo un par de rebanadas de pan mohoso, a duras penas malvivía.\\nNo vacilaba ante la idea de sacar una cuchilla oxidada para acabar con una vida tan insignificante como la suya.\\nLos débiles y los cobardes se convierten inevitablemente en presa de los fuertes: este es el “orden natural” que rige en el Río Ceniciento.\\nPor eso, si algún día el cazador se convierte en cazado, debe aceptar su destino como presa.\\nComo su difunta madre le había enseñado: Cenizas a las cenizas, polvo al polvo.\\n\\nAl mirar atrás en su vida, todo lo que había pasado hasta ese momento le parecía carente de sentido. No había conseguido nada y carecía de esperanza alguna.\\nSin embargo, si este era el orden natural del mundo, entonces aceptarlo era sin duda una forma de felicidad en sí misma.\\nSin embargo, a pesar de sus expectativas, la muerte no llegó. Alarmada, abrió un ojo y miró hacia arriba.\\nEntonces, vio a una muchacha con un extraño atuendo que le sonreía amablemente, quien le colocó una flor cuyo origen desconocía detrás de la oreja.\\n\\n“Llamamos a esta flor ‘campanilla lumidulce’, que en el lenguaje de las flores significa... esperanza. Mira, el color combina con tu cabello”.\\n“Tienes unos ojos tan bonitos. Sería una pena que solo reflejaran desesperación”.\\n“Ven, muchachita de ojos de zafiro, déjame cambiarte esta flor por tu corazón”.\\n\\nAsí fue como Marfisa, que más adelante se haría famosa como verduga del justiciazgo, pisó por primera vez la ciudad de la superficie.\\nObservando desde el lujo de un palco vip del grandioso teatro, ya no recordaba las caras sonrientes del mago y su ayudante sobre el escenario.\\nLo único que recordaba era una flor que florecía bajo el deslumbrante foco: brillante, pura y poderosa.\\nSi pudiera caminar a la luz del sol con la misma “naturalidad” que ella, ya no necesitaría esconderse entre las cenizas.\\nEntonces, comprendió que aún debía albergar esperanzas: que esta vida, habiendo visto la luz, podría florecer como una campanilla lumidulce.\\n\\nDe este modo, tal y como había soñado, la niña nacida de las cenizas pisó por fin un escenario solo para ella.\\nY sin un maestro que le transmitiera las técnicas, sino confiando únicamente en su asombroso talento, logró imitar todas las técnicas de lucha con lanza que sus ojos habían visto.\\nNo había piedad bajo el filo de su lanza, solo una lluvia carmesí como un lecho de rosas escarlatas que caían solo para ella.\\nEn el escenario, su figura fría y noble parecía bailar con la propia muerte.\\nEra casi como la bruja zafiro de la famosa obra del maestro Coppélius, de la que se decía que era capaz de vislumbrar brechas mortales.\\n\\nLa vida y la muerte, la victoria y la derrota, todo era como debía ser, y siempre que actuara de acuerdo siguiendo su propia lógica...\\nEl camino hacia la victoria se abriría ante ella, independientemente del bien, del mal y de las reglas del mundo de la superficie.\\nHasta que un día, llegó por fin el final de su racha de imbatibilidad. Fue engañada por los astutos ojos de un espadachín, engañada por una deliberada ralentización del ritmo.\\nFue entonces cuando mostró su debilidad y, cuando su oponente acabó hiriendo su brazo de un tajo de espada, se vio obligada a reconocer que su técnica de lanza era inferior.\\n\\n“Tienes un estilo de lucha interesante, aunque algo rígido, como si estuvieras siguiendo un camino predeterminado”.\\n“Pero los corazones humanos cambian, y en este mundo ningún fuego arde para siempre. Tu respeto por las reglas es tu debilidad”.\\n“Dicho esto, tu estilo parece basarse únicamente en las ‘reglas’ en las que tanto confías, de ahí tu dificultad para abandonarlas”.\\n“¿Quizás deberías considerar cambiar tu enfoque, y hacer de algo inmutable tu regla?”.\\n“Por ejemplo, la justicia. Como dijo el Cazador Dorado, aunque el cielo se cayera y la tierra se partiera en dos, seguiría habiendo justicia en el mundo”.\\n\\n“¿Qué derecho tienen los habitantes de la superficie a hablar de justicia? Puede que tus habilidades sean ligeramente superiores a las mías, pero no tienes por qué darme lecciones con aires de superioridad”.\\n“Tarde o temprano, Cazador, llegará un día en el que tú también caerás ante mi lanza”.\\n\\nA pesar de su respuesta, tal vez el hombre tuviera razón: los delitos deben castigarse y las mentiras denunciarse.\\nAsí es como debería ser el mundo. La justicia debe prevalecer sobre todo. De lo contrario, ¿cómo iba a poder derrotarla?\\nSiendo así, tenía sentido que se guiara por la justicia y ofreciera una fría elegía a quienes trataran de eludir el juicio.\\nY así, la chica nacida de las cenizas abandonó sus reglas originales para convertirse en una ejecutora vestida de púrpura.\\nDefendiendo la justicia “como debía ser”, hasta que el fuego de Poisson llevó ante ella al criminal Parsifal...\\n\\n...\\nAl mirar atrás en su vida, todo lo que había pasado hasta ese momento le parecía carente de sentido. No había conseguido nada y carecía de esperanza alguna.\\nSin embargo, si este era el orden natural del mundo, entonces aceptarlo era sin duda una forma de felicidad en sí misma.\\nPero a pesar de ello, cuando cayó en aquellas aguas cristalinas de aquel puro manantial, todo lo que antes parecía evidente perdió sentido.\\nHasta el momento en que sus recuerdos se disolvieron en el agua, nunca supo que el verdadero significado de la campanilla lumidulce en el lenguaje de las flores nunca fue la esperanza.\\nComo su difunta madre le había enseñado: Cenizas a las cenizas, polvo al polvo.\\nY al final de esa larga búsqueda, ni siquiera el destino le ofreció la elegía floreciente que debería haberle ofrecido."
}