{
    "Weapon14431_1_ES.txt": "\\nHace mucho, mucho tiempo, en lo que ahora consideramos una era de mitos, los dragones gigantes deambulaban por las tierras abrasadas.\\nTras superar innumerables pruebas, los héroes gemelos perdidos se reunieron una vez más ante el cadáver del malvado dragón e hicieron un juramento.\\n\\n“Padre perdió la vida por los arrebatos impulsivos del Maestro Dragón, y madre se sacrificó para proteger a sus hijos.\\nDe no haber sido por la ayuda de la Comunidad de la Feracidad y de las tribus mineras, Ahpub e Ixquieh nunca habrían vuelto a reunirse.\\nPor eso, hacemos este juramento ante el yaxché sagrado: juramos erradicar la muerte, la destrucción y el sufrimiento.\\nHaremos que los fuertes no sean capaces de intimidar a los débiles, y traeremos la luz a esta tierra desprovista de día y noche”.\\n\\nY así, siguiendo el camino del poder y las bendiciones, los héroes gemelos se embarcaron juntos en una aventura.\\nEl joven temperamental y la joven, serena e imperturbable, se apoyaron mutuamente para compensar las carencias del otro...\\n\\n“No somos más que frágiles mortales, mientras que vos sois un dragón capaz de sacudir los cielos y de invocar lluvias y vientos.\\nPodéis invocar relámpagos tres veces, mas si falláis en derribarnos, deberéis aguantar tres golpes nuestros.\\nOh, gran dragón, conocido por presumir de orgullo y noble naturaleza, ¿no tenéis el valor de competir con los mortales? ¿O es que huir es lo único a lo que os atrevéis?”.\\n\\nTal era el desafío lanzado al engreído y autoproclamado dios del sol, quien poseía una fuerza más allá de lo que los mortales podían imaginar.\\nSe enfrentaron a truenos y relámpagos que hacían temblar las mismas montañas y, finalmente, con un solo dardo, derribaron del cielo al falso sol.\\n\\n“¿Veis? ¡Oh, glorioso rey! ¿Cómo podrían las toscas artes de los simples mortales forjar una gema tan hermosa?\\nMi estúpido hermano y yo tenemos órdenes de nuestro señor de ofreceros un elixir secreto para curar vuestras heridas.\\nLa gema que nuestro señor nos entregó está aquí mismo. Por favor, inspeccionadla vos mismo. De veras, ¿cómo íbamos a haceros daño?”.\\n\\nDe este modo, una gema de imitación que parecía perfectamente idéntica a la original, forjada con un fuego hasta entonces desconocido para los mortales,\\nengañó al gran dragón causante de terremotos para que bebiera el elixir que lo despojaba de su poder y, así, fue enterrado vivo entre las montañas.\\n\\nInnumerables leyendas de aventuras inimaginables se convertirían más tarde en el origen de las tradiciones tanto de la Comunidad de la Feracidad como de las minas.\\nY en la encrucijada donde terminan todos los caminos, los héroes gemelos que conocieron al guerrero caminaron juntos con él hacia el viento de la noche...\\n\\n“Oh, valiente héroe, que vuestro camino os lleve a la aniquilación de malvados dragones.\\nOh, valiente héroe, que vuestro camino os lleve a erradicar el sufrimiento.\\nJuramos ante el yaxché sagrado y nuestros ancestros,\\nque la cerbatana de Ahpub y las llamas forjadas de Ixquieh estarán a vuestra entera disposición”."
}