{
    "Book586_ID.txt": "Kepada \"Souka, Pahlawan Tegas, yang Penanya adalah Pedangnya\"\\nKamu suka julukan barumu ini, Souka? Karyawan baru yang Aratani rekrut itulah yang mula-mulanya membuat julukan ini.\\nSemua pendatang baru sudah mendengarnya — ada seorang senior tertentu yang melakukan perjalanan melintasi lautan, pergi jauh ke dalam hutan hujan yang eksotis, dan hidup bersama teman-teman monster yang dia temui sebelumnya.\\nBeberapa orang menyangka kalau kamu itu seorang penulis kolot yang punya standar kelewat ketat untuk mencari \"bahan inspirasi\". Bahkan kamu juga tetap akan menulis karya yang tak bercacat cela sekalipun kalau kamu harus tinggal di lingkungan yang berbahaya.\\nAda orang yang mengira kalau kamu akan mengatakan sesuatu seperti, \"Mana bisa hanya mengandalkan pena untuk menuliskan cerita yang luar biasa?\" Sehingga kamu akan mengambil pedangmu, mengalahkan monster, dan berteman dengan orang-orang yang ramah sepanjang perjalananmu. Setelah bergaul dengan keseluruhan hal itulah, baru bisa muncul naskah yang hebat seperti itu.\\nTentu saja, julukan \"pemberani\" seperti ini adalah julukan yang selalu disukai orang-orang. Lagi pula, bagi sebagian penulis novel ringan yang biasanya terus mendekam di rumah selama setengah bulan, bisa tinggal di negara asing hanya demi mengumpulkan materi inspirasi memang sudah merupakan prestasi yang layak dibanggakan.\\nMeskipun ide-ide ini tidak terlalu berkaitan dengan tema penjinakan hewan, tapi jika disesuaikan dengan benar, mereka masih dapat digunakan sebagai cadangan inspirasi yang barangkali dapat berguna suatu saat.\\nKembali ke topik, naskah yang dikirim sebelumnya memang sangat bagus, baik dalam aspek penanganan detail maupun dorongan emosional. Sudah terdapat sebuah kemajuan yang besar dalam keduanya.\\nBerhubung begitu, apa tidak sekalian saja manfaatkan momentum ini untuk mengubah sepertiga naskah sebelumnya sesuai dengan spesifikasi terbaru?\\nSeperti yang sempat kamu bilang, partner sebelumnya tampak tidak punya karakteristik khusus, dan kamu ingin mengubah prototipe partner tersebut menjadi \"Tukang Samber\" ... Menurutku ide ini lumayan bagus.\\nTidak banyak yang memakai Karakter Electro untuk memulai cerita. Selain judul-judul favorit lama \"Beraliran Reinkarnasi\", tidak ada novel ringan yang menggunakan latar seperti itu.\\nDari segi efek visual, novel ringan sering menggunakan warna emas, putih, atau merah sebagai perpaduan Karakter utama. Sementara ungu dapat membuat mata orang bersinar. Itu kondusif untuk menggambarkan ilustrasi novel.\\nTerlebih lagi, warna ungu punya semacam kedekatan emosional yang unik bagi para pembaca Inazuma. Aku yakin kamu ingat-ingat sedikit juga sudah bakal paham apa yang kumaksud, kan?\\nJadi, aku ingin kamu lebih memperhatikan Tukang Samber beberapa waktu ini. Perhatikanlah lebih sering lagi tentang kebiasaannya.\\nDulu kamu pernah bilang kalau kamu sedang mencari beberapa zat penyedap rasa untuk menyempurnakan bumbu \"Marvelous Jelly\". Aku kebetulan juga melampirkan beberapa produk khas Inazuma beserta dengan surat ini. Setelah mencampurkan rasa dari produk khas ini ke dalam \"Marvelous Jelly\", \"Tukang Samber\" pasti bakal suka deh.\\nOh iya, tapi kamu jangan malah icip-icip dulu ya?\\nKutunggu pengiriman naskahmu yang berikutnya~\\n"
}