{
    "Book680_ID.txt": "Dahulu kala di tempat yang sangat jauh, ada seorang putri yang baik dan cantik jelita. Namanya Lyris ... Ya, dia karakter utamanya!\\n\"Aku tidak mau nama ini. Jelas-jelas ini berbeda dengan yang kamu katakan.\"\\nIni cuma cerita saja kok. Jangan terlalu perhitungan begitu. Oke, kita lanjutkan ceritanya.\\nKarakter utamanya sudah ada. Tapi, ceritanya masih kurang satu karakter yang menghalangi karakter utama ... yaitu antagonis yang jahat.\\nAntagonis yang jahat itu ... adalah Naga Jahat Narcissus. Dia sejahat apa sih? Saat orang-orang yang mencintai kedamaian mendengar namanya, mereka langsung gemetar, karena ia sama sekali tidak peduli dengan perasaan orang lain.\\nDia menyebabkan kehancuran di seluruh tempat dan menyemburkan api panas melalui mulutnya. Kepakan sayapnya yang liar menghancurkan banyak kota dan napas panasnya membuat banyak negeri menjadi abu.\\nAkhirnya, hanya kerajaan Putri Lyris yang masih baik-baik saja. Karena dia selalu berusaha keras untuk melindungi kerajaannya, sehingga rencana Naga Jahat Narcissus yang ingin menghancurkan segalanya selalu gagal.\\n\"Kalau begitu, di cerita Narcissus, aku juga jadi antagonis yang jahat itu?\"\\nHm? Kalau Narcissus datang untuk menceritakan cerita ini, apa dia mungkin akan bilang begitu? Si Putri Lyris sialan itu, dia menghalangi rencanaku ... dengan berbagai cara.\\nAduh, bukan, sudah kubilang ini cuma cerita. Putri Lyris itu cuma sebuah karakter dalam cerita. Dia karakter fiksi, sedangkan kamu adalah kamu, orang yang nyata. Jangan mencampuradukkan cerita dengan kenyataan.\\n\"Aku tidak mengerti ....\"\\nSabar, jangan potong orang ngomong! Aku beresin dulu ceritanya, oke? Sudah sampai mana tadi?\\nOh, hampir saja aku lupa. Aku harus memberikan karakter utama beberapa pembantu. Di sisi karakter utama selalu ada banyak orang yang membantunya. Putri Lyris yang baik dan cantik, tentu saja dia punya banyak teman.\\nCoba aku pikirkan dulu ... Putri Lyris punya banyak teman yang setia dan pemberani. Misalnya seperti Al dan Ney ....\\n\"Ini tidak mungkin deh.\"\\nKamu lupa lagi. Ini cuma cerita. Di dalam cerita semua itu mungkin! Di dalam cerita kita, \"Al\" dan \"Ney\" adalah teman Putri Lyris.\\nOh, ya, siapa nama teman Putri Lyris yang lain itu? Adik kecil yang berambut pirang itu.\\n\"Dia bukan temanku.\"\\nTapi, Putri Lyris dan dia bisa jadi teman, kan? Aku juga mau jadi temannya. Masukkan dia juga dong! Siapa namanya?\\n\"Ya, sudah, panggil saja dia Kate.\"\\nYa! Kalau begitu panggil dia \"Kolonel Kate\" saja. Karena dia sangat keren dan sering baca buku, jadi jabatan ini harusnya sangat cocok untuknya.\\nOke — akhirnya karakter ceritanya sudah ada semua. Naga Jahat Narcissus yang ingin menghancurkan semua daratan, tapi cuma kerajaan Putri Lyris yang masih tidak hancur karena perlindungan dari temannya.\\n\"Ya, aku mengerti. Selanjutnya, seperti yang dikatakan dalam cerita. Putri dan teman-teman hidup bahagia untuk selamanya-lamanya.\"\\nItu kan bagian akhir ceritanya!\\n\\nKita baru saja mulai, masih belum sampai bagian serunya.\\n\"Bagian yang seru?\"\\nIya, kenapa Naga Jahat Narcissus mau menghancurkan segalanya? Bagaimana cara Putri Lyris melindungi semua orang? Apa kamu tidak mau mengetahuinya?\\n\"Asalkan sudah tahu akhir ceritanya, bukankah sudah cukup?\"\\nKalau begitu tidak seru dong. Akhir ceritanya selalu mirip-mirip, tapi cerita perjalanan menuju akhir cerita yang mirip itu berbeda-beda.\\nSama seperti cerita kita. Naga Jahat Narcissus yang kesepian, mengincar harta karun milik Putri Lyris, serta kecantikan dan kebaikan hatinya. Karena semua ini adalah sesuatu yang pernah dimiliki Naga Jahat Narcissus, tapi akhirnya dia kehilangan semua ini.\\nMengenai harta karun yang dimiliki Putri Lyris ... kita buat saja jadi \"waktu\".\\n\"'Waktu'\"?\\nYa! Tadi aku baru ingat, Al pernah bilang, jam tangan adalah bukti bahwa \"orang ingin memegang waktu di tangannya\". Selain itu, Ney juga bilang waktu selalu tidak cukup. Kemudian, aku berpikir bukankah Lyris sangat kesepian dalam waktu yang sangat lama? Kalau dia punya teman dan kalau dia bisa membagi waktunya pada temannya, dia akan menjadi bahagia, kan? Kalau misalnya Narcissus tidak bisa menyerang kerajaan Lyris itu karena dia sudah membagikan waktunya pada teman-temannya. Jadi, saat dia bertempur dengan Narcissus, dia akan punya lebih banyak waktu. Karena itu Narcissus tidak bisa mengalahkan teman-teman Putri Lyris!\\nLyris, menurutmu, kalau kamu punya lebih banyak waktu, bukankah kamu bisa melakukan lebih banyak hal? Misalnya, kalau Al mendapatkan lebih banyak waktu, Al yang awalnya cuma punya waktu sebentar untuk mengalahkan Narcissus, bisa menyerangnya beberapa kali dan jadi lebih hebat. Intinya, pengaturannya seperti itu deh!\\nIntinya, setelah itu, teman-teman Putri Lyris menggunakan waktu yang dibagikan pada mereka untuk melawan serangan Narcissus.\\nTapi, naga yang licik juga menemukan rahasia mereka. Bagaikan ular beracun yang terus mengirim pasukannya untuk menyerang, guna menghabiskan waktu Putri Lyris.\\nPutri Lyris pun demi melindungi negaranya dan membantu temannya menang, dia sudah berkorban banyak. Perlahan-lahan dia melupakan temannya, karena dia mengorbankan waktu \"masa lalunya\". Perlahan-lahan dia tidak lagi tertawa dan bermain bersama dengan temannya, karena dia mengorbankan waktunya \"saat ini\" ....\\nHingga pada suatu hari, suasana air musim semi yang awalnya membahagiakan, menjadi muram dan langit pun menjadi gelap. Semua itu karena Narcissus melebarkan sayapnya dan sudah tiba di kerajaan. Walaupun teman-teman Putri Lyris berusaha keras untuk bertempur, tanpa waktu yang diberikan Putri Lyris pada mereka, Narcissus tidak bisa dihentikan. Dengan cepat Narcissus tiba di depan istana kerajaan.\\nDi saat terakhir, Lyris mengumpulkan teman-teman yang namanya sudah dia tidak ingat ke sisinya. Dia memercayakan barang paling berharga di dunia pada mereka. Barang itu adalah satu tetesan air yang sangat bersih dan suci, sama seperti kamu, bersih dan jujur.\\nDia berkata, \"Ini adalah waktu masa depanku. Tolong bawa pergi masa depanku.\"\\nDia berkata, \"Tidak masalah walaupun aku dan kerajaanku jatuh ke tangan Narcissus. Masa depanku masih bersama dengan kalian.\"\\nLalu dia berjanji: \"Walaupun kita sudah kehilangan masa lalu bersama dan masa sekarang bersama dengan kalian, tapi selama kita masih punya masa depan, kita pasti akan bertemu lagi. Kerajaan juga akan berubah menjadi terang sekali lagi.\"\\nPada saat ini, pasukan Narcissus menggunakan meriam besar untuk menghancurkan gerbang istana. Putri Lyris mendesak teman-temannya untuk segera pergi. Teman-temannya pun merasa sedih dan menangis, tapi mereka tetap mengikuti perintah putri dan melarikan diri. Setelah kehilangan masa depan, Putri Lyris dan menara yang ditinggalinya pun jatuh dalam kesunyian dan tidur panjang tanpa mimpi.\\nBegitulah, sebuah kerajaan makmur yang terakhir di dunia pun hancur. Teman-teman tuan putri bersembunyi di dunia kegelapan dalam waktu yang sangat lama. Mereka mengalami banyak hal, tapi mereka selalu bersatu. Hal yang membuat mereka bersatu adalah \"masa depan\" yang dijanjikan putri. Bagaimana ceritanya sekarang?\\n\"Aku tidak mengerti. Masa lalu, saat ini, dan masa depan ... Aku tidak mengerti semua itu. Setelah terjadi bencana, kita sudah tidak punya masa depan lagi.\"\\nBukan begitu loh. Al juga demi masa depan, dia berusaha keras untuk membantu Tuan Neville. Ney, Jak, dan kamu juga berusaha keras untuk membuat masa depan, kan? Ditambah lagi, bukankah kita sudah membuat banyak \"masa lalu\" bersama-sama? Kita bersama di \"saat ini\", jadi di \"masa depan\" kita juga pasti akan bersama. Kita bisa saling berbagi banyak hal yang sedih dan juga membuat banyak momen yang bahagia.\\n\"Ya, aku tahu ....\"\\n\"Lalu, ceritanya? Selanjutnya bagaimana dengan putri?\"\\nHm ... itu sudah beda cerita. Gawat, waktunya tidak cukup. aku harus kembali dengan si bodoh itu. Kita lanjutkan ceritanya lain kali ya!\\nJangan begitu dong. Gini deh, kamu pikir dulu pembukaannya, nanti sisanya kamu ceritakan padaku lain kali! Ehem. Coba aku pikir dulu ....\\n\\n\"Jauh setelah tragedi itu terjadi, di sebuah tempat nan jauh di sana ....\"\\nAda sebuah kerajaan kegelapan yang dipimpin oleh Naga Jahat Narcissus.\\nPutri yang awalnya diinginkannya, jatuh dalam keheningan dan tidur panjang tak bermimpi bersama dengan menara tinggi yang ditinggalinya. Oleh karena itu, dia tidak terpengaruh oleh naga jahat itu. Narcissus sangat marah, karena itu dia menyuruh antek-anteknya menyebar ke seluruh kerajaan untuk mencari harta karun putri. Dia membuat banyak mekanisme pertahanan sihir hitam demi mencegah teman-teman putri melawannya untuk menegakkan keadilan. Dia bersumpah akan merebut harta karun putri dan membangunkannya. Dengan begini, putri bisa menjadi miliknya sepenuhnya.\\nAda sekelompok pahlawan yang melindungi harta karun yang dipercayakan putri pada mereka. Harta karun ini adalah sebuah tetesan air yang bersih dan terang.\\nSuatu hari, sebuah kehidupan lahir dari tetesan air tersebut.\\nHm ... bagusnya dikasih nama apa, ya? Ini susah sekali. Kalau dari awal aku tahu ceritanya bakal jadi seperti ini, harusnya namamu dipakai di sini saja. Apa kamu ada ide?\\n...."
}