{
    "Book921_ID.txt": "Aku adalah tetua dari Putra-Putri Gema, Traore. Aku ingin meninggalkan ukiran di sini.\\nAku adalah narator Putra-Putri Gema, Traore. Aku ingin meninggalkan ukiran di sini.\\nAku adalah perisai dan tombak Putra-Putri Gema, Traore. Aku ingin meninggalkan ukiran di sini.\\nDengan segala hormat, untuk memberi tahu orang yang datang di kemudian hari, untuk meminta petunjuk dari leluhur dan Wayob, untuk menenangkan kerutan diri sendiri pada saat ini.\\n\\nAku akan meninggalkan tiga berkah penting:\\n\\nBerkah pertama, ingin aku tinggalkan untuk teman dari bangsa lain.\\nMari kita bersulang segelas lagi, Zephaniah dan Irizar, karena sudah memancing banjir kegelapan ke tanah tersegel ....\\nKalian tidak ingin aku menyebutnya sebagai tindakan heroik, karena kalian merasa ini adalah tanggung jawab yang seharusnya dilakukan. Kalian lebih berharap, kalian yang di dalam cerita merupakan pengecut, penjahat, atau paku yang tertancap, layaknya serangga sedang yang menggigit naga, demikianlah ia membuat orang-orang di suku tetap waspada dan tidak malas.\\nSebagai narator, aku menjanjikan ini kepada kalian. Tapi aku harus mengungkap kebenarannya.\\nKarena kalian selamanya adalah pahlawan yang maju dan mundur bersama suku. Kalian selamanya adalah saudara Putra-Putri Gema.\\n\\nBerkah kedua, ingin aku tinggalkan kepada para pemberani yang mengorbankan dirinya.\\nMari kita bersulang segelas lagi, para pejuangku. Kita sudah diterangi oleh Dewa Pijar dan dipandu oleh pemimpin suku Sundjatta, kita tidak boleh mempermalukan nama mereka.\\nKita memohon kepada jiwa Waxaklahun Ubah Kan, orang gila yang merebut bara api dari tenggorokan naga raksasa. Kami rela mempersembahkan kematian dan nyawa kami untuknya, dengan harapan untuk bisa menggunakan tulisan bercahaya untuk menahan kekuatan magis Abyss.\\nSebagai tetua, aku mendoakan para pejuang, semoga kita semua bisa bebas suatu hari nanti.\\nSemoga yang gugur memiliki artinya sendiri, karena setiap kehidupan pasti memiliki tempatnya sendiri.\\n\\nBerkah ketiga, ingin aku tinggalkan untuk generasi mendatang prasasti.\\nMari kita bersulang segelas lagi, generasi mendatang kami. Kalian adalah harapan kami, masa depan kami.\\nJika kalian berhasil sampai di sini, kalian akan tahu betapa gentingnya situasi. Tapi jangan takut!\\nSebagai tameng dan tombak suku, aku akan memberkati kalian.\\nKetahuilah, bahwa seluruh benteng yang ditempa dari pengorbanan dan darah daging tidak akan bisa bertahan selamanya. Yang abadi adalah semangat tanpa kenal takut.\\nSemoga kalian bisa mendapatkan kemenangan yang terakhir."
}