{
    "Book728_ID.txt": "<image name=UI_ReadPic_120637/>\\nApalah arti sebuah nama. Dirinya menggelandang di Fontaine yang indah permai, permata hatinya, dengan mengemban nama Rouge.\\nDia mempersatukan mereka yang mendamba keadilan, kesetaraan, dan pengharapan.\\nDan mereka akan mengabdikan dirinya untuk menolong semua yang jatuh ke dalam kemsikinan serta kesusahan.\\nDunia ini penuh dengan ketidakadilan, kemelaratan, serta keserakahan.\\nDan hingga tiba waktunya semua ini berlalu, mereka akan mengembara di tanah Fontaine indah permai, permata hatinya.\\n\\nKawan yang budiman, setelah membaca semua ini, bersediakah kamu bersumpah untuk melanjutkan karya mereka?\\nJika iya, carilah pokok kering yang di carangnya tergantung buah hikmat dan kebijaksanaan.\\nDi sana, mintalah sebanyak tiga kali demi mendapat kehormatan serta penghargaan dari Rouge.\\n\\n\\nDia difitnah, dan ketika hendak dijebloskan ke dalam penjara, dia diselamatkan oleh orang media yang baik hati.\\nFreeman bebas berkat bantahan para nona yang terhormat.\\nSeperti kata Nona Euphrasie yang budiman:\\n\"Kebenaran akan terus maju dan tidak ada yang bisa menghentikannya.\"\\nDia terus menunggu. Menunggu saat ada sosok yang melanjutkan cita-citanya.\\n\\nKawan yang budiman, setelah membaca semua ini, apakah kamu yakin dan percaya kepada keadilan dan pengharapan?\\nJika ya, silakan nyalakan api.\\nDari keempat lidah api, hanya satu yang tinggi menjulang, itulah harapan. Nyalakan, dan terimalah rasa syukur dari Freeman.\\n\\n\\nLiam mengenakan baju warna-warni dan tertawa gembira. Pernah.\\nLiam menulis lagu tanpa takut pantangan dan tanpa hinaan kaum munafik. Pernah.\\nLiam tidak lagi menyanyi dengan nyaring dan bertingkah lantam.\\nNamun Liam tidak akan pernah mengemis.\\nDan Liam tidak akan pernah kompromi.\\nLiam dan lagunya akan dikenal. Namanya akan terbang tinggi.\\nDan di tanah yang kosong nan luas Liam terus menyanyi.\\n\\nKawan yang baik, setelah mendengar lagu ini, apakah kamu juga memutuskan untuk pantang menyerah?\\nJika ya, tolong ambil kembali kebanggaan Liam,\\ndan kamu akan diberi ganjarannya.\\n\\n\\nTidak ada pencapaian, tidak ada yang dikasihinya. Hidupnya sirna di arena duel.\\nHidup seperti itu selama sekian dasawarsa, Rocky Avildsen mendapati semua yang dia miliki telah direbut oleh pelayannya, Brandt.\\nHarta dan nama baiknya kini menjadi milik orang lain. Dia mundur ke dalam pengasingan.\\nDia mengabdikan sisa hidupnya kepada para sahabat budiman, mengejar cita-cita mereka.\\n\\nKawan yang mengetahui perjuangannya, bahkan hanya jika oleh membaca surat ini,\\natau karena mengetahui nasib dan kejayaan keluarga Averson,\\npergi dan kumpulkanlah hartanya, pemberiannya yang terakhir untuk dunia.\\n\\n\\nToko Serba Ada Athos menjual sayur, peralatan dapur, serta perlengkapan menjahit.\\nToko kebanggaan Athos, tapi Brandt si tukang perhiasan mencuranginya, menghancurkan toko dan hidupnya.\\nAthos membalas dendam dengan cara menusuknya hingga tewas, lalu membuang jenazahnya di Salacia Plain.\\nPembunuhan adalah tindak pidana. Tapi apakah korbannya bisa dikatakan tidak bersalah?\\nBrandt mendapat pembalasan yang setimpal, sementara Athos harus menghabiskan sisa hidupnya dengan bersembunyi.\\n\\nSemua yang mengetahui cerita ini, jika ingin membantu menyebarkan kebenaran tentang Athos,\\ntolong cari tanda terima kasih yang dia tinggalkan di pantai di antara air terjun. Kebaikanmu akan dibalas.\\n\\n\\nAutumn tidak punya keyakinan selama hidupnya, dan tidak punya pesan terakhir ketika dia meninggal dunia.\\nDia menari layaknya boneka di tengah lautan madu kebohongan.\\nKetika terbangun, putrinya, hal yang paling berharga dalam hidupnya, telah diambil.\\nAutumn hanya menginginkan dunia yang sempurna untuk putrinya tinggal. Dia mengabdikan hidupnya demi hal itu.\\n\\nKawan, jika kamu memahami kepedihan yang dialami kaum ibu,\\ndan jika kamu bersedia mengabulkan keinginan seorang ibu yang mengasihi putrinya sepenuh hati,\\ntolong pergilah ke tempat berlindung di tengah danau dan ambil benda yang dia tinggalkan. Orang baik layak dipercaya.\\n\\n\\nParker dan suaminya berjanji untuk berkelana keliling Fontaine, menghabiskan seumur hidup mereka di jalanan.\\nMereka dikaruniai seorang putri, Penny, anak manis yang suka berenang dan ikan.\\nMereka menitipkannya ke seorang sahabat, Rouge, agar hidupnya lebih stabil dan jelas arahnya.\\nMeski tidak punya tempat tinggal tetap, hidup Parker penuh kebahagiaan dan kejutan. Dia ingin putrinya dapat merasakan hal yang sama.\\n\\nParker juga ingin agar pembaca surat ini mendapat kebahagiaan. Cobalah temukan kejutan yang sudah dia siapkan untukmu pembaca yang budiman.\\nPetunjuk: \"Kejutan\" tersembunyi dalam perut \"ikan\". Kuncinya ada di \"mata ikan\".\\n\\n\\nBarrow dan istrinya berjanji untuk berkelana keliling Fontaine, menghabiskan seumur hidup mereka di jalanan.\\nMereka dikaruniai seorang putri, Penny, anak manis yang suka berenang dan ikan.\\nMereka menitipkannya ke seorang sahabat, Rouge, agar hidupnya lebih stabil dan jelas arahnya.\\nMeski tidak punya tempat tinggal tetap, hidup Barrow penuh kebahagiaan, petualangan dan kejutan. Dia ingin putrinya dapat merasakan hal yang sama.\\n\\nBarrow juga ingin agar pembaca surat ini mendapat kebahagiaan. Cobalah temukan kejutan yang sudah dia siapkan untukmu pembaca yang budiman.\\nPetunjuk: \"Kejutan\" tersembunyi di antara \"cakar\". Pecahkan teka-teki di antara \"cakar\" untuk mendapat kejutan."
}