{
    "Book1189_ID.txt": "<center><color=#FF5E41FF>Saluran komunikasi yang aman telah dibuat ....</color>\\n\\n<color=#FF5E41FF>Memuat data ....</color>\\n\\n<color=#00E1FFFF>Verifikasi akses berhasil. Peneliti Grazina, semoga hari Anda menyenangkan di dunia setelah akhir zaman.</color></center>\\n\\n[Jurnal Pribadi Peneliti Senior Grazina Myklukho]\\n\\nMorozov sudah mati.\\n\\nBegitu banyak orang tidak bersalah mati di tangannya ... begitu banyak orang tidak bersalah mati karena kebodohanku. Dari awal sampai akhir, semua hanya karena kebohongan yang bahkan dia sendiri tidak percayai.\\n\\nAku tidak tahu siapa Rotwang, aku tidak tahu rencana jahat seperti apa yang mereka miliki, dan aku juga tidak mau tahu. Yang aku tahu, darah mereka juga ada di tanganku, hanya karena aku percaya dengan kebohongan mereka ... karena aku percaya mereka benar-benar bisa memberikan tempat perlindungan terakhir bagi orang-orang yang baik.\\n\\nKenapa aku tidak menyadarinya? Saat pertama kali menambah pipa-pipa itu, seharusnya aku sudah tahu kalau benda itu juga bisa digunakan untuk mengalirkan pencemaran Abyss, sehingga Morozov bisa menciptakan ilusi bahwa dunia di luar sana sudah dihancurkan total oleh Abyss.\\n\\nTapi aku tidak kepikiran.\\n\\nBanyak orang, semua orang yang percaya padaku ... apa pun yang dikatakan Brahe Reed Miller ....\\n\\nMereka semua mati karena aku.\\n\\nBrahe Reed Miller mengatakan bahwa pencemaran Abyss di sini tidak bisa dibersihkan dalam waktu singkat. Morozov, sama seperti Rotwang, meskipun telah kehilangan semua akal dan hati nuraninya, suatu hari akan bangkit kembali sebagai monster yang tidak berakal, sampai dia benar-benar dimusnahkan oleh pahlawan dalam ramalan Pelantun Rembulan dari Bani Bulan Embun (Apa ini? Bukankah orang-orang aneh itu hanya punya Penghulu Utama?). Sampai saat itu, dia akan terus berkeliaran di reruntuhan yang tercemar Abyss ini, melahap daging dan darah siapa pun yang tersesat ke sini.\\n\\nAku tidak bisa mematikan sinyal pengumuman terakhir yang dia tinggalkan di kubu perlindungan ini, dan tidak bisa menutup pintu yang dia biarkan terbuka untuk seterusnya. Menghancurkan tempat ini secara langsung akan menyebabkan pencemaran Abyss semakin menyebar, aku hanya bisa berharap agar tidak ada siapa pun lagi yang menginjakkan kaki di tempat ini.\\n\\nKarena itu, aku menolak ajakannya untuk pergi, memilih tetap tinggal di sini untuk mencegah Morozov bangkit kembali dan mencegah orang-orang yang tidak bersalah memasuki tempat ini.\\n\\nAku tidak bisa menghadapi anak-anak yang selamat itu. Apa yang harus aku katakan kalau Lily bertanya lagi kapan penyakit Paiva bisa sembuh?\\n\\nMereka yang terus mengulangi kebohongan ... sudah sepantasnya dikubur di akhir zaman bersama mereka yang membuat kebohongan.\\n\\nBrahe Reed Miller sepertinya tertarik dengan tanaman yang bisa purifikasi pencemaran Abyss, jadi aku meminta bantuannya untuk membawa sampel-sampel itu keluar. Dia bertanya padaku kenapa aku tidak memberi nama pada tanaman-tanaman itu. Setelah berpikir sejenak, aku sadar kalau aku sendiri tidak tahu alasannya, mungkin karena aku tidak sanggup berhadapan langsung dengan eksperimen itu sendiri. Dia bilang biarkan dia saja yang mencuri hak penamaan tanaman-tanaman itu, dia menyebutnya Mandragora. Katanya itu adalah tanaman fiksi dari legenda ujung utara yang pernah diceritakan oleh Nona Alia kepadanya, dengan bahasa bunga yang melambangkan kebahagiaan dan harapan.\\n\\nTerserah dia saja. Bahkan untuk sindiran seperti ini pun, aku sudah tidak punya muka untuk membantah."
}