{
    "Book418_ID.txt": "Adegan Pembuka\\n(Istana yang sangat mewah, penempatannya juga harus sangat mewah. Raja yang agung, putrinya yang pemberani, dan abdinya yang setia sedang menunggu di atas panggung.)\\nNarator: Setelah mendengar mimpi manusia berharga layaknya emas, seekor naga jahat yang tak pernah puas turun ke kerajaan tersebut.\\nNarator: Tidak sadar dengan penyakit ini, raja dan puterinya terus berdebat tentang apa yang mau mereka makan.\\nNarator: Daging-dagingan atau sayur-sayuran — abdi paling setia sang putri sedang berpikir untuk mengusulkan keduanya agar mengakhiri pertengkaran tersebut.\\nNarator: Tetapi hanya ada tidak banyak orang yang kenal dengan dirinya, apalagi peduli dengan nasihatnya.\\n\\n(Naga jahat itu berputar tiga kali di atas langit sambil menyemburkan napas api sebelum naik ke atas panggung, tapi dia harus berhati-hati dengan seluruh penataan di atas panggung, dan jangan sampai menyembur penonton!)\\nNaga Jahat: Mimpi seperti emas ... kira-kira rasanya enak tidak ya?\\n\\n(Panggungnya bergetar saat naga mendarat di atasnya, jadi pasti sangat mengejutkan! Tapi juga tidak boleh terlalu kuat, agar papan latarnya tidak roboh.)\\nNaga Jahat: Fiuh. Jalanannya tidak rata begini, buat aku hampir kesandung saja.\\nNaga Jahat: Ah! Bagus, bagus! Meskipun kamu kecil begitu, tapi cita-citamu setinggi langit ya! \\n\\n(Yang Mulia Raja melangkah maju ke depan, menatap naga itu, dengan penuh keagungan.)\\nRaja: Naga jahat! Apa tujuanmu datang ke tempat ini!\\nNaga Jahat: Naga jahat? Yang benar saja.\\n\\n(Naga jahat mengepakkan sayapnya, sayapnya otomatis menghalangi lampu di atas panggung, setidaknya setengah lampunya.)\\nNaga Jahat: Seekor naga yang hebat dan berpandangan jauh sepertiku lebih pantas dipanggil dengan \"Naga Baik\"!\\nNaga Jahat: Semua saudaraku menginginkan harta karun, tapi aku menemukan kalau mimpi seorang manusia fana lebih menarik daripada batu permata.\\nNaga Jahat: Sungguh menakjubkan bagaimana seorang manusia bisa mengisi pikirannya dengan mimpi-mimpi, entah saat sedang kelaparan atau kenyang.\\nNaga Jahat: Ada yang mengatakan kalau mimpi manusia lebih berharga dari emas.\\nNaga Jahat: (serakah) Hari ini, aku ingin melihat sendiri apakah mimpimu yang \"berharga\" itu bisa memuaskanku.\\nNaga Jahat: (ganas) Rasa lapar dan haus sudah memenuhi jiwaku, aku sudah tidak sabar ingin mencicipinya.\\nNaga Jahat: Wahai raja yang lemah, kalau kamu masih menghargai nyawamu dan keluargamu, maka berkorbanlah!\\nRaja: Ah, apa kedua bola matamu itu cuma pajangan saja? Kamu sudah tidak bisa membedakan seorang pengecut dan pemberani?\\nRaja: Aku sudah mengejar kehormatan dan mimpi sepanjang hidupku, mana mungkin aku menyerah karena ancaman sepele saja.\\nRaja: Enyahlah, dasar naga jahat! Aku tidak akan membiarkanmu berbuat apa pun!\\nNaga Jahat: Boleh juga nyali si raja lemah ini, tapi kusarankan kamu pikirkan baik-baik dulu.\\nNaga Jahat: Mana yang lebih penting, pengorbanan atau kehancuran? Buatlah keputusan setelah mempertimbangkannya baik-baik.\\nNaga Jahat: Aku akan pergi ke pinggiran kota untuk beristirahat dulu, lalu aku mau menikmati makanan lezat sebelum matahari terbenam.\\nNaga Jahat: Kalau kamu tidak menyerah, aku akan merebut secara paksa. Aula utamamu akan jadi panggangannya, dan istanamu akan jadi tempatku bersantap!\\n(Naga jahat mengeluarkan suara raungan yang memekikkan telinga, panggung yang turut bergetar hebat juga membuktikan kekuatan auman naga. Sekali lagi, jangan lupa agar tidak terlalu berlebihan, atau semuanya harus mencari cara untuk memperbaiki kembali papan latar dengan tali. Saat naga jahat meninggalkan panggung, tidak perlu menyemburkan api lagi. Biarlah semua biayanya dihemat untuk adegan megah selanjutnya.)\\n\\nNarator: Sang naga pun terbang meninggalkan istana, menuju pinggiran kota untuk beristirahat sambil menunggu hidangan dari sang raja.\\nNarator: Raja yang pemberani itu tidak berniat untuk tunduk, dia pun mengumpulkan pasukannya untuk melawan sang naga.\\n\\nPutri: (saat Yang Mulia Putri naik ke atas panggung, ingat untuk menyorot lampu ke arahnya!) Demi melindungi kerajaan ini, aku sendiri yang akan membinasakan naga pelahap mimpi itu.\\nRaja: Anakku! Kamu harus paham posisimu saat ini!\\nRaja: Kamu ini Tuan Putri, mana boleh melakukan hal seperti itu.\\nRaja: Tempatmu bukan di medan pertempuran, melainkan di dalam istana.\\nPutri: Apa Ayah telah lupa hal yang pernah Ayah ajarkan sendiri? Jangan pernah menyerahkan kehormatan dan mimpimu!\\nPutri: Aku adalah Tuan Putri, juga seorang pejuang. Aku akan berdiri bersama rakyatku dalam suka maupun duka!\\nPutri: Sekarang ada naga jahat yang mengancam dunia, bagaimana aku bisa duduk diam di dalam istanaku yang megah?\\nRaja: Kamu memang seorang pejuang, tapi kamu juga adalah putriku.\\nRaja: Di keluarga mana pun, mana ada seorang ayah yang tega membahayakan nyawa putrinya?\\nRaja: Terlebih lagi, beberapa tahun lalu, kamu baru saja ....\\nAbdi Setia: (Tidak perlu lampu lagi deh untuk Leon) E-Ehem! Yang Mulia, jangan khawatir, selama ada diriku di sampingnya, Tuan Putri tidak akan berada dalam bahaya.\\nRaja: Tapi kamu tidak punya nama atau reputasi, bagaimana aku bisa tenang?\\n(Raja memberikan tanda agar Leon keluar)\\nRaja: Cukup sudah, aku akan memanggil para petarung terhebat dari segala penjuru untuk menemani putriku.\\n\\nNarator: Di kerajaan ini ada tiga petarung terhebat, masing-masing diberkati dengan kemampuan yang menakjubkan.\\nNarator: Ketiganya sudah menunggu dengan sabar di luar istana dan siap untuk melangkah masuk ke dalam istana.\\n(Ketiga abdi semuanya perlu lampu sorot saat mereka naik ke atas panggung. Dengan efek lampu sorot yang diarahkan ke arah mereka, ditambah dengan efek bulu-bulu yang berjatuhan, sepertinya lumayan juga.)\\n\\nNarator: Sang pencipta legenda-legenda, petarung terkenal di dunia, Abdi A.\\nNarator: Pencapaian perangnya sudah tak terhitung, dan kisah petualangannya dikumandangkan oleh semua orang.\\nNarator: Di seantero kerajaan ini, siapa yang tidak tahu nama besarnya kecuali mereka yang tuli?\\n(Abdi A melangkah maju dengan menggenggam pedangnya dan menghadap ke penonton. Di sini, suaranya harus sangat keras, setidaknya 30% lebih keras dari peran lain.)\\nAbdi A: Temanku! Kamu belum pernah dengar tentang kehebatanku? Biar kuceritakan padamu sekarang juga!\\n\\nNarator: Seorang ahli strategi yang sangat berhati-hati dan sering ragu-ragu, Abdi B.\\nNarator: Tapi setelah berkali-kali menghadapi bencana, dia selalu berhasil selamat dari mara bahaya.\\nNarator: Ada orang yang mengkritiknya karena terlalu was-was, ada yang memujinya karena selalu berhati-hati dan penuh pertimbangan.\\n(Abdi B naik ke atas panggung dan menghadap ke arah penonton juga.)\\nAbdi B: Sebuah rencana yang baik memerlukan waktu. Gunakan otakmu, bukan ototmu.\\nAbdi B: Ka-Kamu bilang aku takut? A-Aku juga sudah melewati ratusan pertempuran, jangan remehkan aku!\\n\\nNarator: Seorang penakluk naga, veteran perang berpengalaman, Abdi C.\\nNarator: \"Membunuh naga itu sama mudahnya seperti memotong sayur. Apa cuma aku saja yang berpikir begitu?\"\\nNarator: Sambil mengucapkannya, penakluk naga itu mengeluarkan harta pusakanya dari pertempuran yang dulu dan mengisahkan setiap legenda pertempurannya dengan terperinci.\\n(Abdi C naik ke atas panggung, mengambil sebuah jubah dari kotak harta karun dan menunjukkannya kepada penonton.)\\nAbdi C: Lihat, jubah ini memiliki sejarah yang sangat mengagumkan. Dengarkan baik-baik ....\\n\\nNarator: Semuanya sudah tiba dan sedang bersiap-siap.\\nPutri: Sampai sekarang aku belum pernah mendengar gelar serumit itu, apa ada artinya tersendiri?\\nAbdi Setia: Ini tren baru di kerajaan, menggunakan judul buku untuk memperindah nama sendiri.\\nPutri: Oh! Sepertinya aku terlalu polos sampai tidak pernah dengar tren seperti itu.\\nRaja: Wahai para pemberani! Selamat datang! Tak perlu kukatakan lagi, perjalanan ini akan sangat berbahaya, tapi semoga kalian semua beroleh kemenangan!\\n\\n(Ketiga abdi itu melangkah maju untuk menunjukkan dirinya, sorotan lampu harus dikoordinasikan dengan sempurna.)\\nAbdi A: Sama seperti pertarunganku yang sebelum-sebelumnya, kemenangan sudah ada di genggaman tanganku. Kemenanganku hari ini akan kupersembahkan untuk Tuan Putri!\\nAbdi A: Dengan aku sebagai pengawalnya, Tuan Putri tidak perlu takut. Seekor naga saja tidak ada apa-apanya!\\nAbdi B: Na-Naga kecil saja ... tidak ada yang perlu ditakuti!\\nAbdi B: Dengan rencanaku, naga itu pasti akan segera pergi tanpa perlu berlama-lama.\\nAbdi C: Mungkin apa yang mereka katakan benar, sayangnya mereka sepertinya tidak punya kesempatan untuk menunjukkan kemampuannya.\\nAbdi C: Aku sudah pernah membunuh ratusan naga dan dikenal di seluruh dunia. Mendengar namaku saja, pasti dia langsung kabur ketakutan.\\nNarator: Begitulah, Tuan Putri membawa abdi setianya ....\\nNarator: Bersama dengan ketiga pemberani dan pergi untuk menaklukkan sang naga jahat.\\n(Semuanya turun dari panggung. Saat turun dari panggung, coba pertimbangkan untuk menambahkan beberapa efek khusus, seperti menggunakan cahaya yang kuat untuk menyorot ke bagian depan penonton untuk menunjukkan masa depan yang cerah! Tapi, harus dipastikan untuk tidak menyorot penonton di bawah panggung, aku tidak mau dilaporkan karena hal ini.)\\n\\nAdegan Tengah - Bagian I\\n(Di pinggiran kota, hutan di tepi danau, bisa terlihat kastil yang terletak di atas bukit yang jauh. Penataan pepohonan harus terlihat nyata, bisa diletakkan beberapa helai daun rontok di atas panggung lebih dulu. Jadi, waktu naga terbang di atas panggung, daunnya akan berguguran dan menambah kesan realistis dari penataan kita!)\\n\\nNarator: Di pinggiran kota, ada sebuah tempat yang sangat langka. Angin bertiup sepoi-sepoi. Sejauh mata memandang, semuanya berwarna hijau. Benar-benar membuat hati setiap orang yang menikmati pemandangan ini menjadi sejuk.\\nNarator: Sang naga jahat terbang sampai ke tempat ini dan berencana untuk beristirahat sejenak.\\n(Naga jahat terbang ke atas panggung dari kejauhan dan mengitari panggung sebanyak tiga putaran, lebih dari tiga putaran juga boleh deh, tapi jangan menyemburkan api, takutnya penataan di belakang panggung bisa terbakar.)\\n\\nNaga jahat: Istana yang jauh di sana terlihat seperti seekor burung yang bertengger di atas pohon. Entah orang-orang kerdil di sana sudah menyiapkan makan malam untukku belum ya?\\nNaga jahat: Di siang yang terik seperti ini, tanahnya sangat panas. Mungkin aku harus cari tempat lain untuk menghindari terik matahari ini.\\n(Naga jahat mendarat di bawah pohon rindang, melingkari tubuhnya sendiri dan berencana untuk beristirahat. Saat sedang melilit, hati-hati jangan sampai ekornya menjatuhkan papan latar.)\\n\\nNaga Jahat: (kelelahan) Aku sudah terbang sangat jauh demi makanan yang lezat. Setelah memberi perintah pada manusia-manusia kecil itu, aku sekarang jadi lapar.\\nNaga Jahat: Semoga para manusia kecil itu tidak menguji kesabaranku, kalau tidak, kesabaranku pasti habis dibuat mereka.\\n\\nNarator: Sang naga pun mencari tempat teduh untuk beristirahat. Tepat pada saat ini, tiba-tiba muncul seorang pedagang yang terburu-buru dari sisi yang lain.\\n(Pedagang naik ke atas panggung, melewati sisi naga jahat dengan cepat)\\nPedagang: (marah) Duh, sial sekali. Belum berhasil menjual satu pun, tapi malah sudah kena tipu!\\nPedagang: Aku ini pedagang yang sudah berkelana dari jauh. Apa ini cara orang-orang kerajaan menyambut tamu?\\nPedagang: Sepanjang karirku, aku belum pernah bertemu tamu yang berisik dan aneh seperti orang tadi.\\nPedagang: Menurutnya semua penawaranku cuma tipu daya untuk mendapatkan uang, atau cuma sekadar ingin menjual barang berkualitas buruk.\\nPedagang: Bahkan aku sampai salah kira kalau dia ahli di bidangnya. Tapi ternyata dia malah menipuku!\\nPedagang: Dia memang tidak peduli dengan jual belinya, dia hanya melihatku sebagai \"tantangan\" dan tidak ingin \"kalah\"!\\n\\nNarator: Selagi si pedagang itu melampiaskan amarahnya, tiba-tiba seseorang yang sedang kesal juga datang.\\n(Petualang naik ke atas panggung dan berpapasan dengan pedagang.)\\nPetualang: Sial! Kenapa orang itu menghalangiku terus sih? Misiku adalah untuk melacak naganya, aku tidak boleh buang-buang waktu lagi!\\nPetualang: Sebagai seorang petualang, tujuan hidupku adalah untuk membasmi kejahatan! Memikirkan mukanya saja sudah membuatku marah!\\nPetualang: Padahal aku cuma bilang kalau aku tidak pernah melihatnya, tapi dia langsung menganggapnya sebagai sebuah kesalahan besar.\\nPetualang: Dia bahkan menghinaku, bilang aku mau merebut pencapaiannya, dan bilang misiku hanya pengalihan saja ....\\nAbdi A: Hei, naga jahat! Tunjukkan dirimu! Tak ada gunanya melawan!\\nPedagang: Suara itu kan ... dia!\\nPetualang: Itu pasti dia!\\n(Pedagang dan petualang melihat ke sekeliling dengan marah, mencari sosok Abdi A. Tirai panggung ditutup. Agar ekspresi pemain tampak lebih nyata, sebelum naik ke atas panggung, buat kedua orang ini membayangkan kalau Abdi A sudah diam-diam curi makan malam mereka. )\\n\\nNaga Jahat: Manusia itu memang makhluk yang kasar dan berisik. Bahkan mereka bisa membuat kekacauan tanpa memperlihatkan wajahnya ....\\nNarator: Ternyata dia adalah si petarung terkenal kerajaan. Meskipun matahari bersinar terik, dia tetap mengejar sang naga dengan penuh semangat.\\n(Abdi A naik ke atas panggung dengan pedang di tangannya, ekspresinya penuh dengan ambisi dan kemenangan, dan lampu panggung menyoroti dirinya.)\\nAbdi A: Ha! Sepertinya kehebatanmu membuat sang naga jahat itu ketakutan ya!\\nNaga Jahat: Sebagai seorang naga terhormat, diriku tidak akan mentoleransi kata-kata seperti itu.\\nAbdi A: Ah! Si naga jahat! Tak pernah kuduga kamu akan datang ke hadapanku dengan sendirinya! (Abdi A menarik pedangnya dan mengarahkannya ke arah naga dan bertujuan untuk menyerangnya.)\\nNaga Jahat: Si manusia lemah ini bicaranya besar dan lantang sekali. Tapi apa mimpi-mimpinya sesuai dengan bualannya?\\nNaga Jahat: Oh, hem .... (Naga jahat menatap ke arah Abdi A, menunjukkan ekspresinya yang tidak biasa.)\\nAbdi A: Dan sang naga pun terdiam! Apakah mimpiku sangat menakjubkan sampai seekor naga pun tidak sanggup mencernanya?!\\n\\nNarator: Selagi sang pemberani berhadapan dengan sang naga jahat, Tuan Putri yang gugup pun datang bersama para pengawalnya.\\nNarator: Sang abdi tanpa nama mengamati medan pertempuran, kata-kata sang pemberani tadi telah menyalakan bara api di dalam hatinya.\\n(Leon naik ke atas panggung, pandangan matanya tertuju pada Abdi A, lalu membacakan dialog sendiri.)\\n\\nAbdi Setia: Aku sangat mengagumi sifat pemberaninya itu. Mimpiku adalah aku bisa membuktikan diriku sendiri suatu hari nanti.\\n\\nAbdi A: Hei, naga jahat! Kenapa kamu diam saja? Apa kamu baru sadar kalau kamu harus takut menghadapiku? \\nNaga Jahat: Aku tidak peduli dengan makhluk yang lebih rendah dariku. Mimpimu besar, tapi kosong. Maka dari itu, naga jah— eh, naga baik ini sedang mempertimbangkan apakah mimpi ini pantas dimakan ....\\nAbdi A: Keji sekali caramu mempermalukanku, hanya karena aku ini musuhmu!\\nAbdi A: Aku menganggapmu sebagai musuhku yang pantas, tapi kamu malah menggunakan cara kotor seperti itu!\\nAbdi A: Aku ini seorang pejuang yang dikenal seluruh dunia, aku tidak akan takluk dengan tipu dayamu. Kamu benar-benar membuatku jijik! (Pengawal A melangkah maju, berniat untuk melawan sang naga jahat. Tapi naga jahat malah tampak kelelahan dan menguap sedalam-dalamnya.)\\n\\nNarator: Kata-kata yang terlontar dari mulut sang pemberani itu telah memercikkan bara api dalam hati sang putri yang biasanya sedingin gunung es.\\n(Putri pemberani naik ke atas panggung! Meskipun adegan ini tidak menonjolkan citranya yang mulia, lampu sorot tetap harus diarahkan kepadanya. Selain itu, \"memercikkan bara api dalam hati sang putri\" hanya sebuah perumpamaan, jangan benar-benar menghidupkan bara api di atas panggung ... Oh ya, apa ada cara untuk membuat lampu sorotnya  menjadi warna merah? Kalau dioles dengan sedikit jus Valberry bisa tidak ya ....)\\nPutri: Aku sudah bosan dengan kehidupan damai di kamar istanaku, aku ingin berjuang bersama prajuritku!\\n\\nNaga Jahat: Meski aku malas membantahnya, tapi sepertinya sudah tidak ada pilihan lain.\\nNaga Jahat: Terlalu banyak hidangan pembuka akan bisa merusak hidangan utamanya, tapi khusus hari ini akan kubuat pengecualian.\\nNarator: Selesai mengucapkan kalimat itu, sang naga langsung melahap mimpi sang petarung bulat-bulat dan membuat semua orang tercengang.\\n(Sebuah cahaya gelap muncul dari baju besi pengawal. Naga jahat membentangkan sayapnya, menunduk, dan menelan cahaya hitam itu! Abdi A pun terjatuh dengan tidak berdaya ke atas tanah, pedangnya tergeletak di atas tanah, wajahnya tidak menunjukkan ekspresi sama sekali. Tapi, harap berhati-hati, saat jatuh, gerakannya harus lembut sedikit, agar papan latarnya tidak roboh. Bagaimanapun juga, Abdi A kan memakai baju besi.)\\n\\nNaga Jahat: Seperti dugaanku. Tipis dan garing, tapi kosong di bagian dalamnya. Tekstur yang sangat lezat.\\n(Naga jahat itu menjilat lidahnya dengan puas dan terbang keluar dari tempat itu.)\\nPutri: Sang pemberani kalah begitu saja! Ternyata bakatnya hanya pintar berbicara, bukan pintar bertarung.\\nAbdi Setia: Dia jatuh karena kesombongannya sendiri. Kemampuannya tidak sepadan dengan ucapannya.\\nNarator: Sang naga jahat masih belum terpuaskan. Dia pun terbang ke tempat lain sambil diiringi oleh tatapan mata semua orang.\\n(Tirai panggung ditutup. Putri harus berdiri di tengah panggung sampai tirai panggung tertutup setutupnya, jadi penonton dapat melihat penampilan heroik Ratu!)\\n\\nAdegan Tengah - Bagian II\\n(Kota kerajaan, di gerbang kota, bendera berkibar ditiup angin, menyajikan pemandangan yang agung dan menawan. Naga jahat terbang ke arah teater dari jendela dan mendarat di depan gerbang kota, lalu melihat ke sekelilingnya. Meski efek mendarat di gerbang kota lebih baik, tapi penataan panggung mungkin tidak akan bisa menahan beban berat dari sang naga. Jadi, lebih baik mendarat di depan gerbang saja!)\\n\\nNarator: Naga jahat terbang keluar dari kastil dan pergi ke gerbang kota untuk beristirahat.\\nNaga Jahat: Tidak ada penjaga di sini pada siang hari, apakah mereka takut akan kehilangan nyawa mereka?\\n\\nNarator: Naga jahat beristirahat di tempat ini, dia tidak menghindar atau bersembunyi. Tidak lama kemudian, sang putri dan rombongannya menyusul jejak sang naga.\\nNarator: Kesatria yang setia selalu berada di garis depan, sehingga dia yang pertama kali melihat naga jahat itu.\\n(Leon naik ke panggung duluan, dan membacakan dialog kepada penonton.)\\nAbdi Setia: (teguh) Naga jahat ini ternyata begitu liar dan arogan. Aku dari awal sudah berjanji pada raja untuk tidak membiarkan naga ini mendekati putri!\\nAbdi setia: (sedikit khawatir) Aku melihat ahli strategi kita tampak percaya diri saat berangkat, apa dia punya ide bagus untuk melawan naga jahat itu?\\nAbdi Setia: Legenda mengatakan kalau dia selalu bisa membalikkan keadaan meski berada di situasi yang paling sulit sekalipun.\\nAbdi Setia: Orang yang ceroboh sering merugi karena kelalaian, sedangkan orang yang berhati-hati seperti seorang ahli strategi pantas disebut bijaksana.\\nAbdi Setia: Karena saat ini belum ada rencana yang sempurna, mungkin lebih baik tidak mengganggu naga jahat itu. Karena saat ini belum ada rencana yang sempurna, mungkin lebih baik kalau kita tidak mengganggu naga jahat itu dulu.\\nNarator: Abdi yang setia tidak berani bertindak gegabah dan membisikkan berita yang ada di depan kepada orang lain.\\nNarator: \"Selagi naga jahat sedang beristirahat, sekarang adalah saat yang tepat untuk membuat rencana.\"\\nNarator: Setelah selesai berkata, dia mendekat dengan sangat hati-hati, khawatir kalau naga jahat jadi terbangun karena suara langkah kakinya.\\n(Putri naik ke atas panggung dan berdiri di depan Leon, membacakan dialog sendiri.)\\n\\nPutri: Apa yang dikatakan ahli strategi masuk akal, keberanian tanpa strategi adalah hal yang tabu dalam pertempuran.\\nPutri: Untungnya, kita dapat bergerak lebih dulu berkat abdi setia yang mengetahui keberadaan naga jahat.\\nAbdi Setia: Ini adalah tugasku, tidak pantas menerima pujian dari Tuan Putri.\\nPutri: Di dunia ini, pujian dan hukuman adalah hal yang benar untuk dilakukan. Kamu tidak perlu rendah hati atas kehormatan yang layak kamu dapatkan.\\nPutri: Ahli strategi tertinggal di belakang. Kenapa dia terlihat ragu? Apa ada hal yang mengganjal hatinya?\\nAbdi Setia: Dia bilang kalau ada rencana cerdas yang dapat menghentikan bencana yang disebabkan oleh naga jahat. Mungkin pilihannya terlalu banyak, sampai dia jadi sulit untuk memutuskannya.\\n\\nNarator: Bagaimanapun orang lain berdebat, ahli strategi yang berhati-hati tetap tidak berkata sepatah kata pun, dan mengerutkan keningnya dengan gugup.\\n(Abdi B naik ke atas panggung, ekspresinya gugup dan sedikit takut.)\\nAbdi B: ...\\nAbdi Setia: Ahli strategi, naga jahat sudah di depan mata. Kalau kamu punya ide, jangan ragu-ragu untuk beri tahu aku.\\nAbdi B: I-Ide? Situasi sekarang jauh berbeda dari apa yang kuperkirakan. Aku butuh waktu untuk memperbaiki rencananya ....\\nNaga Jahat: Haha, asalkan kamu bisa menyelesaikan rencanamu sebelum malam tiba. Pakai saja semua waktu yang kamu butuhkan.\\n(Naga yang semula merangkak di depan gerbang kota tiba-tiba mengangkat kepalanya dan menyemburkan api ke atas langit! Tapi hati-hati jangan sampai benderanya terbakar. Lagi pula, penataan panggung tidak tahan api. Kalau sampai terbakar, pasti akan sangat merepotkan.)\\n\\nPutri: Kenapa naga jahat tiba-tiba membuka mulutnya? Rupanya dia cuma pura-pura tidur untuk menjebak kita!\\nAbdi B: Ah!\\n(Abdi B menjadi pucat saking terkejutnya, dia pun langsung kabur dan lari terbirit-birit dari atas panggung. Penonton menunjukkan ekspresi terkejut.)\\nNarator: Abdi B ketakutan sampai matanya melotot, dia hampir berlutut untuk memohon ampun.\\nNarator: Sambil mengucapkan \"maaf\" berulang kali, dia berlari menuju ke gerbang kota tanpa ragu.\\nNarator: Sang putri dan abdi setia bergegas pergi untuk menemukan ahli strategi, meninggalkan naga jahat yang tertawa terbahak-bahak sendirian.\\nNaga Jahat: (tidak peduli) Kalau raja langsung memohon ampun kepadaku, mungkin aku tidak bisa menikmati hal yang menghibur ini.\\n\\nNarator: Putri mengizinkan abdi setianya untuk mencari ahli strategi yang melarikan diri, dan dia kembali untuk mengawasi naga sendirian.\\n(Meski belum ada naskah, tapi lampu panggung harus tetap disorot ke tubuh Tuan Putri.)\\nPutri: (menghadap ke penonton, monolog) Mungkin ahli strategi tidak memiliki banyak rencana seperti yang dia bangga-banggakan, tapi bagaimana caraku agar bisa melindungi kerajaan sekarang?\\nPutri: Kita bisa menyerang naga jahat di saat yang paling tidak terduga, tapi sekarang naga jahat malah sedang menunggu kita lengah.\\nPutri: Ahli strategi melarikan diri dengan cepat dan abdi setiaku sudah mengejarnya.\\nPutri: Dan penjaga yang seharusnya bertugas sudah tidak terlihat. Gerbang kota pun terbuka lebar tanpa ada satu penjaga pun.\\n\\nNarator: Seorang penjaga yang sudah tua datang terlambat. Wajahnya terlihat mabuk, tapi setiap langkahnya dalam berjalan terlihat sangat kokoh.\\n(Penjaga tua naik ke atas panggung.)\\nPenjaga Tua: *ughh* Harus kuakui, makanan enak, anggur, dan wanita sangat menyenangkan di masa yang damai ini.\\nPenjaga Tua: Orang-orang dengan posisi bangsawan itu mana mengerti kesulitan orang kecil seperti kami.\\nPenjaga Tua: Naga? Ahli strategi? Semuanya omong kosong!\\nPenjaga Tua: Mataku kabur, pendengaranku buruk, tanganku gemetaran, punggungku sakit. Kalau mau mengalahkan naga, bagaimana mungkin yang seperti aku ini bisa berada di garis depan?\\n\\nNarator: Penjaga muda meskipun sudah \"dilatih\" oleh para senior, keinginannya untuk melindungi kerajaan tetap tidak pernah berubah.\\n(Penjaga muda naik ke atas panggung.)\\nPenjaga Muda: Demi putri! Aku harus mengalahkan naga jahat itu!\\nPenjaga Muda: Semuanya telah pergi, kini akulah yang menjadi baris akhir pertahanan ini!\\nPenjaga Muda: Pada saat muncul bahaya besar di depan mata, aku siap untuk menyelamatkan kerajaan ini dari mara bahaya ....\\nPenjaga Muda: (menarik pedang dan maju ke depan) Naga jahat! Sebelum kamu kalah, apa kamu punya pesan terakhir yang ingin disampaikan?\\nNaga Jahat: (bahagia) Bagus, bagus! Biar aku lihat kemampuanmu yang sebenarnya!\\n(Naga jahat kembali terbang dan melihat penjaga muda dari atas. Tetapi penjaga muda itu tidak berani lengah sedetik pun, dia langsung mengambil busur dan anak panahnya, lalu menembak naga yang melayang di tengah angkasa. Buat gerakannya saja, tidak usah benar-benar memanah! Kalau sampai kena orang lain, akan sangat berbahaya!)\\n\\nNarator: Sang abdi setia kembali tepat ketka pertempuran besar akan dimulai.\\n(Leon naik ke atas panggung dengan cepat. Saat ini, perhatian para penonton harus tertuju pada penjaga muda dan naga jahat, jadi kita harus menyorot mereka.)\\nAbdi Setia: Jejak ahli strategi sudah sulit ditemukan, semoga saja penjaga muda tidak bertindak gegabah.\\nAbdi Setia: Ah! Aku datang terlambat! Melindungi putri adalah tanggung jawabku!\\nNarator: Pengawal yang terlambat itu mengeluarkan seruan yang tidak berguna, sementara minat naga jahat sudah menyala sejak tadi.\\n(Naga itu menerjang ke arah penjaga muda dengan kekuatannya yang kuat. Penjaga itu langsung menjatuhkan busur dan anak panah di tangannya, dan menghunus pedangnya, dia dengan sigap bersiap untuk menerima tantangan musuh yang datang menerjang. Kedua belah pihak bertarung dengan sengit selama beberapa ronde, tapi bagaimanapun juga, penjaga muda bukan lawan naga jahat yang seimbang. Penjaga muda menerima pukulan kuat naga dan terbang ke angkasa, sementara naga jahat langsung terbang menerjangnya, lalu menelan cahaya hitam yang mengalir keluar dari baju besi pengawal dengan sangat puas. Efek pertempuran di adegan ini harus benar-benar hidup! Misalnya, saat ujung pedang penjaga dan cakar tajam naga jahat bertemu, naga jahat boleh menyemburkan api dengan ekstra hati-hati, untuk mensimulasikan efek percikan api ....)\\n\\nNarator: Penjaga muda itu bertarung dengan gagah berani, tapi naga jahat itu melahap mimpinya dengan sangat mudah.\\nPenjaga Mudah: *hiks* Ini salahku selalu main-main saat latihan, aku baru sadar akan kemampuanku di saat genting seperti ini ....\\n\\nNaga Jahat: Meski tidak bisa membuatku kenyang, tapi sudah cukup untuk jadi hidangan pembuka.\\nNaga Jahat: Porsinya biasa saja, tapi rasanya memuaskan.\\nNaga Jahat: Aku sudah hitung tadi, ada begitu banyak hal menarik sebelum hidangan utamanya, makanan utamanya pasti enak sekali.\\nNarator: Begitulah, naga jahat tidak peduli dengan teriakan orang-orang kecil dan terbang keluar kota sambil menjilati ujung mulutnya.\\n(Naga itu terbang menjauh dari panggung, dan semua orang melihat bayangan naga di udara dengan takjub, tirai panggung ditutup.)\\n\\nAdegan Tengah - Bagian III\\n(Pinggiran kota, di desa. Sebelum tirai dibuka, boleh nyalakan kayu bakar di bagian belakang dulu untuk menunjukkan kondisi berasap.)\\n\\nNarator: Bersumpah untuk menumpas sang naga, Tuan Putri pun pergi ke pinggiran kota untuk menyusulnya.\\nNarator: Sang abdi setia berjalan di paling depan, memikul semua bawaan sang penakluk naga tanpa mengeluh.\\nNarator: Sang penakluk naga memarahi si abdi, namun dia tidak memasukannya ke dalam hati.\\n(Leon berjalan ke atas panggung dengan tertatih-tatih sambil membawa peti harta karun yang berat dengan ornamen hiasannya.)\\nAbdi Setia: Kalau aku bawa barangnya dan buat dia senang, mungkin dia bisa meraih kemenangan.\\nAbdi Setia: Pedang di dalam batu ini adalah harta karun di antara harta karun. Hanya pahlawan yang ditakdirkan yang pantas menggunakannya.\\nAbdi Setia: Semua sudah tahu tentang pencapaian hebat si penakluk naga, tapi mari kita lihat caranya menggunakan pedang untuk menumpas sang naga.\\n\\n(Naga jahat terbang dari kejauhan dan mengeluarkan suara aumannya, dan api yang disemburkannya akan menyalakan ornamen dekorasi matahari terbenam yang ada di atas panggung. Pastikan untuk memeriksa lebih dulu apa papan tahan api di sebelah matahari terbenam sudah dipasang? Kalau tidak, lebih baik langsung copot saja matahari terbenamnya, agar tidak membahayakan keselamatan penonton dan dituntut oleh mereka.)\\nNarator: Tiba-tiba sang naga jahat turun dari langit dan mendarat di desa pinggiran kota.\\nNaga Jahat: Coba kulihat. Di mana mimpi emas yang lezat?\\n\\n(Abdi C naik ke atas panggung, mengikuti Leon di depannya. Kedua tangannya kosong-melompong dan terlihat sangat santai.)\\nAbdi C: Wahai naga jahat, tidak ada yang akan menyalahkanmu kalau kamu kabur ketakutan setelah mendengar namaku!\\nNaga Jahat: Heh! Manusia lemah ini tidak sadar betapa lucu kata-kata dan penampilannya.\\nAbdi C: Karena aku bijaksana dan pengampun, aku tidak akan terpancing. Tapi aku sarankan agar kamu tahu diri.\\nAbdi C: Jangan sampai aku menunjukkan kehebatanku, baru kamu menyesali perkataanmu sendiri. Semuanya sudah terlambat.\\nNaga Jahat: Haha, orang ini tidak punya bakat, tapi pandai bicara.\\nNaga Jahat: Baiklah, ayo kita lihat apakah kamu memang seorang pahlawan.\\n\\nNarator: Akhirnya sang Putri berhasil menyusul para abdinya.\\n(Lampu sorot berputar-putar di sekitar tepi panggung, dan akhirnya berhenti pada tubuh sang putri. Sang putri yang pemberani akhirnya berada di atas panggung lagi!)\\nPutri: Sudah menjadi tugasku untuk membasmi sang naga.\\nAbdi C: Yang Mulia Tuan Putri, hamba mohon izin untuk maju dan menyerang.\\nAbdi C: Dengan pedang di tanganku dan pengalamanku, akan kuhabisi naga itu.\\nPutri: Izin diberikan. Tapi, tetaplah waspada.\\nAbdi C: Dulu aku pernah membasmi seekor naga beracun. Dari sekian banyaknya harta karun yang ada, aku mengambil yang paling berharga. (buka jubah)\\nAbdi C: Dengan adanya jubah ini, tidak ada yang bisa tahu di mana keberadaanku.\\n(Sementara perhatian penonton terfokus pada jubah, abdi C tiba-tiba menghilang!)\\n\\nAbdi C: (di dalam tirai) Aku akan bersembunyi dan mencari waktu yang tepat untuk menusuk jantungnya!\\n\\nNaga Jahat: Ah, tadinya kukira kamu punya kemampuan khusus, ternyata cuma menghilang saja.\\nNaga Jahat: Jangan-jangan kamu memang berencana kabur dari awal, tapi cuma ingin mencari waktu yang tepat?\\n\\nNarator: Setelah mengenakan jubah ajaib itu, dia menghilang dan berbaur di dalam kerumunan, siapa yang bisa menemukannya?\\nAbdi C: Mana mungkin seorang veteran sepertiku takut pada seekor naga yang merusak nama baikku?\\nAbdi C: Meskipun aku sabar dan maha pengampun, tapi kamu tidak menunjukkan rasa malu sedikit pun.\\nAbdi C: Setelah aku menghunuskan senjataku, tidak akan ada waktu bagimu untuk menyesalinya.\\nNaga Jahat: Tentu saja, silakan. Diriku sudah tidak sabar untuk melihat permainan kecilmu.\\nAbdi C: A-Ayo kita coba di sebelah sana!\\nNarator: Sang naga hanya menurut tanpa berkata lebih lanjut, tapi dari sudut mulut sang naga, tersungging sebuah senyuman.\\n(Tirai panggung ditutup. setelah tirai ditutup, ganti sedikit penataan di atas panggung. Selain itu, jangan lupa untuk mematikan api di ornamen matahari terbenam ya!)\\n\\nNarator: Dalam sekejap mata, sang naga pun tiba di tempat yang dijanjikan.\\nNaga Jahat: Sang Putri dan abdi setianya segera mengikuti mereka.\\nNarator: Tapi sang penakluk naga kok masih belum berangkat? Apa dia sedang merencanakan strateginya?\\n\\n(Abdi C naik ke atas panggung, berputar-putar mengelilingi pedang di batu, tapi tetap tidak menarik pedangnya.)\\nAbdi C: Wahai naga jahat, akan kutunjukkan kemampuanku!\\nAbdi C: Aku sudah mendaki pegunungan, menyeberangi danau, menjelajahi gua, dan mengalahkan saudara-saudaramu ....\\nAbdi C: Demi mendapatkan pedang ini, pedang takdir.\\nAbdi C: Pergilah sekarang, atau pedang ini akan menebasmu tanpa ampun!\\nNaga Jahat: Hahaha. Legenda yang kamu percayai hanyalah omong kosong belaka bagiku.\\nNaga Jahat: Aku akan diam di sini dan tak bergerak. Silakan mulai menyerang kapan saja.\\n\\nNarator: Para penduduk desa pun berkumpul untuk menyaksikan kejadian ini. Banyak yang terkesima oleh legenda pedang tersebut.\\nNarator: Seorang petani maju dan ingin mencoba pedangnya. Tapi penduduk lainnya ragu, apakah seorang petani yang hanya terbiasa mengayunkan cangkul bisa menarik pedang itu?\\n(Petani naik ke atas panggung, melemparkan cangkulnya, dan pergi ke samping pedang itu.)\\nPetani: Aku cukup percaya diri dengan kekuatan tubuhku, aku pasti tidak kalah dengan para kesatria dari istana.\\n(Petani mengeluarkan seluruh tenaganya, dia ingin mencabut pedangnya. Sayang sekali, pedang itu sama sekali tidak bergeming.)\\nPetani: Ugh! Kukira aku cukup kuat, ternyata aku tidak bisa menggerakkannya sedikit pun.\\nNarator: Sang petani mengerahkan seluruh tenaganya, tapi pedang itu tetap tak bergeming.\\nNarator: Sedangkan Tuan Putri dan abdi setianya juga sudah memutuskan untuk tidak mencobanya.\\nNarator: Sang naga terus memperhatikannya, tapi akhirnya hilang sudah kesabarannya.\\nNaga Jahat: (bosan) Ah, aku sudah bosan melihat tindakan dan bualanmu. Kapan akan muncul seorang manusia terpilih?\\nNaga Jahat: Jangan buat aku menunggu lagi! Cabut pedangnya dan tumpas diriku, buktikan kata-katamu!\\nAbdi C: A-Aku ini penakluk naga yang tersohor, jangan pernah memerintah diriku!\\nNaga Jahat: Penakluk naga tersohor? Kamu lebih mirip pembual tersohor.\\nNaga Jahat: Akui saja dan tanyakan pada anak kecil itu. Bahkan dia tahu kamu cuma membual.\\n\\nNarator: Apakah sang naga mengatakan yang sebenarnya? Apakah tidak ada mimpi sesungguhnya di balik zirah tebalnya itu?\\n(Anak kecil naik ke atas panggung, melihat ke arah naga jahat, lalu menatap abdi C.)\\nAnak Kecil: Seekor naga! Bahkan lebih besar dari yang ada di dongeng! Tapi aku tidak akan takut!\\nAnak Kecil: Zirahnya berkilau, tapi kenapa suaranya parau? Mulutnya terbuka, tapi kenapa dia tidak berucap kata-kata?\\n\\nNaga Jahat: Meskipun aku tidak lapar, tapi kalau camilan ini diantar langsung ke hadapanku, mana mungkin kutolak!\\nNarator: Mulut raksasa sang naga jahat langsung melahap habis mimpi sang penakluk naga itu.\\n(Abdi C berdiri tegak di tempatnya, dia tidak mampu bergerak karena ketakutan. Sementara naga itu terbang tinggi dan menukik ke bawah, paling tidak lima puluh meter jauhnya, membuat raungan yang cukup kuat untuk mengguncang seluruh panggung, dan menelan cahaya hitam samar-samar yang muncul dari dalam zirah besi Abdi C. Abdi C masih tetap berdiri, tidak bergerak, dan pedang di batu dilempar ke samping olehnya. Tapi, waktu melemparnya, jangan lupa untuk lebih ringan ya, agar tidak merusak properti panggung.)\\n\\nNaga Jahat: *mengunyah* Hmph, seperti dugaanku. Mimpi lama yang sudah membusuk sangat tidak enak.\\nNaga Jahat: Mimpinya terasa seperti apel busuk ... benar-benar menjijikkan.\\n(Naga itu membersihkan giginya dengan jijik dan terbang menjauh dari desa. Abdi setia dan penduduk di sekitar tercengang, sementara sang putri menghela napas.)\\n\\nAbdi Setia: Ah! Sang penakluk naga juga dikalahkan!\\nPutri: Jadi cerita-cerita tentang pertarungannya dulu tidak sesuai dengan omongannya.\\nNarator: Sang naga terbang pergi sekali lagi, meninggalkan sang penakluk naga yang tercengang itu.\\n(Tirai panggung ditutup. Ingat, tunggu naganya terbang jauh baru ditutup, kalau tidak, perhatian penonton tidak akan tertuju kepada sang putri deh.)\\n\\nAdegan Terakhir\\n(Di pinggiran kota kerajaan, Yang Mulia Putri dan para abdi setianya tiba di gua tempat tinggal naga jahat.)\\n\\nPutri: Matahari akan segera terbenam, dan bulan pun segera muncul.\\nPutri: Waktu kita hampir habis, tapi kejahatan masih terus merajalela.\\nPutri: Para petarung yang terkenal itu berusaha melawan sang naga, tapi semuanya dikalahkan satu per satu.\\nPutri: Aku sudah bersumpah saat semua ini bermula ....\\nPutri: Tapi sepertinya, sumpahku hanya akan menjadi janji kosong belaka ....\\nAbdi Setia: Sebagai abdi yang setia, kekhawatiran Tuan Putri adalah kekhawatiranku.\\nAbdi Setia: Aku bukan siapa-siapa, tapi aku bisa berada di istana adalah berkat kebaikan Tuan Putri.\\nAbdi Setia: Aku tidak tahu banyak tentang kehebatan para pejuang itu, tapi aku sangat mengagumi ketekunan dan kebaikan hati Tuan Putri.\\nAbdi Setia: Tuan Putri janganlah bersedih. Kita bisa belajar dari kesalahan mereka bertiga.\\nPutri: Aku setuju dengan saranmu. Biar kuingat-ingat ucapan dan perbuatan mereka.\\n\\nNarator: Sang Putri mengingat-ingat kembali apa yang dia lihat. Siapa orang yang memiliki ego besar, tapi kalah pada rintangan pertama?\\n(Abdi A naik ke atas panggung, dia menatap penonton tanpa semangat. Lampu panggung menyoroti dirinya.)\\nAbdi A: Aku menyebut diriku seorang petarung sejati yang dikenal seluruh dunia, tapi sang naga bisa melihat menembus kelemahanku.\\nAbdi A: Aku tidak sanggup menang melawan musuh tangguh, tapi aku tidak rela harga diriku diinjak-injak.\\nAbdi A: Aku tidak menghormati orang lain, karena takut orang lain tidak menghormatiku.\\n(Lampu panggung kembali menyoroti Tuan Putri.)\\nPutri: Seperti yang dikatakan naga jahat, mimpinya terlihat sangat besar, tapi isinya kosong.\\nPutri: Dia punya keberanian, tapi kemampuannya tidak sebanding dengan keberaniannya.\\n\\nNarator: Sang Putri mengingat-ingat lagi, siapa pula yang memiliki rencana sempurna, tapi malah kabur diam-diam saat dia seharusnya bertarung?\\n(Abdi B naik ke atas panggung, dia menghadap penonton dengan malu. Lampu panggung menyoroti dirinya.)\\nAbdi B: Aku kabur dan menyuruh orang lain menggantikanku demi melindungi diriku sendiri.\\nAbdi B: Kukira rencanaku pasti bisa berhasil menang melawan naga itu, tapi begitu melihatnya, aku langsung ketakutan.\\nAbdi B: Selama ini aku berhasil bertahan hidup, tapi setiap kali, itu karena aku kabur dan meninggalkan rekan-rekanku.\\n(Sorot lampunya ke putri lagi!)\\nPutri: Dia mengaku sebagai seorang ahli strategi, tapi tidak meninggalkan temannya dan tidak berani bertanggung jawab.\\nPutri: Tentu saja bersikap waspada adalah hal baik, tapi siapa pun yang meninggalkan rekannya tidak pantas dijadikan panutan.\\n\\nNarator: Sang Putri mengingat-ingat lagi, siapa pula yang selalu berbicara soal masa lalu, tetapi menghindari kenyataan saat ini?\\n(Abdi C naik ke atas panggung, dia menghadap penonton dengan malu-malu. Lampu panggung menyoroti dirinya.)\\nAbdi C: Masa laluku penuh dengan kesuksesan, kini pencapaianku saja sudah cukup untuk membuktikan semuanya.\\nAbdi C: Bodoh namanya kalau aku menyerahkan nyawaku sekarang. Tentu kita harus menyeimbangkan risiko dengan keuntungannya.\\n(Mumpung lampunya sedang menyoroti Tuan Putri, ketiga abdi turun diam-diam.)\\nPutri: Terlepas dari apakah pengalamannya benar atau tidak, tapi tenggelam dalam kejayaan masa lalu bukanlah sesuatu yang bisa dibanggakan.\\nPutri: Tampaknya semangatnya sudah padam, sampai dia melupakan apa itu kemuliaan dan impian, bahkan dia bangga akan hal itu.\\n\\n(Tuan Putri menyentuh pedang kecil di tangannya, sambil mengangkat kepalanya dan menengadah ke langit biru.)\\nPutri: Ah, mereka mungkin belum berhasil menyelesaikan perintah untuk mengalahkan sang naga, tapi aku ....\\nPutri: Selain tekadku, aku hanya punya pedang yang kecil ini. Bagaimana caranya aku mengalahkan naga itu?\\n(Leon berjalan ke arah Tuan Putri, mengangguk ringan, untuk menunjukkan tekadnya.)\\nAbdi Setia: Di istana, aku hanya seorang pengamat di samping sang putri.\\nAbdi Setia: Di mataku, sang putri bukanlah orang yang hanya punya ambisius tinggi tanpa punya talenta.\\nAbdi Setia: Dia juga bukan orang yang tidak berperasaan yang akan meninggalkan teman-temannya di situasi yang berbahaya.\\nAbdi Setia: Aku dapat melihat keberanian dan ketekunan sang putri dengan jelas, juga mimpinya yang berkilau seperti emas itu.\\nAbdi Setia: Yang Mulia Putri yang kuhormati, kumohon jangan meremehkan dirimu sendiri. Percayalah pada dirimu dan mimpimu ....\\nAbdi Setia: Percayalah kalau kamu pasti bisa mengalahkan naga jahat yang melahap mimpi itu!\\n(Tirai panggung ditutup. Waktu tirainya kembali dibuka, naga jahat sedang merangkak di dalam gua dan tampak gelisah. Berhati-hatilah saat naga naik ke atas panggung, jangan sampai tirainya robek!)\\n\\nNarator: Waktu makan malam yang disepakati sudah hampir tiba. Naga jahat sudah tidak sabar menunggu sampai-sampai dia mengganti namanya menjadi \"naga lapar\".\\nNaga Jahat: Aku sudah banyak makan \"camilan\" di sore hari, tapi tetap saja tidak bisa menggantikan makan malam.\\nNaga Jahat: \"Camilan\" tetap saja cuma \"camilan\". Tidak dapat membuatku kenyang.\\nNaga Jahat: Apalagi beberapa \"camilan\" tadi rasanya tidak enak, aku malah jadi mual.\\nNaga Jahat: Sepertinya sekarang hanya mimpi emas yang bisa memuaskan rasa laparku.\\n\\n(Leon berjingkat kembali ke atas panggung. Naga jahat sedang menggosok perutnya dan tidak menyadari kedatangan Leon.)\\nNarator: Pada saat ini, dia diam-diam mendekat untuk mengamati sang naga jahat. Demi orang yang dikasihinya, dia tidak takut sedikit pun.\\nAbdi Setia: Ini bukan hanya karena janjiku dengan sang raja ....\\nAbdi Setia: Aku hanya ingin mewujudkan mimpinya menjadi kenyataan, meski situasi saat ini tampaknya tidak mungkin ....\\nAbdi Setia: Eh? Naga jahat itu terlihat berbeda dari sebelumnya. Kenapa dia bergumam sambil mengelus dadanya? Coba kudengar apa yang dia katakan ....\\nNaga Jahat: (monolog) Aku harusnya tidak boleh rakus dan tidak meremehkan orang kecil ....\\nNaga Jahat: Sekarang perutku sakit dan aku sudah tidak punya tenaga untuk melawan raja kecil itu.\\n\\nNarator: Abdi setia sangat senang mendengar hal ini dan buru-buru menyampaikan berita ini kepada Tuan Putri.\\n(Leon bergegas turun dari panggung, kemudian naik ke atas pentas dengan Tuan Putri sambil menggenggam pedang. Lampu panggung disorot ke Tuan Putri, Tuan Putri mengangkat pedangnya dan menatap naga jahat!)\\n\\nPutri: Hatiku sekarang penuh dengan keberanian, aku dapat memegang pedang kecilku dengan bangga.\\nAbdi Setia: Lihat! Jantung naga jahat itu adalah satu-satunya titik lemah yang tidak ditutupi oleh sisiknya!\\nAbdi Setia: Kesempatan tidak datang dua kali, cepat ambil kesempatan ini saat dia sedang lemah!\\nPutri: Naga jahat! Aku menantangmu demi perdamaian kerajaan! Rasakan kekuatan pedangku!\\n(Tuan Putri melompat tinggi dan menusukkan pedang ke arah jantung naga, sebuah serangan yang mematikan. Naga berdiri dengan cepat, mengepakkan sayapnya, dan berniat untuk menghadang serangan itu, namun Tuan Putri melompat-lompat di atas tubuh naga jahat yang besar beberapa kali, lalu kemudian menghujamkan pedangnya ke arah jantung naga jahat dalam sekejap!)\\nNaga Jahat: Ahhh! Dasar manusia rendahan!\\nNarator: Dengan satu serangan, sang putri akhirnya mengalahkan naga itu sesuai keinginannya.\\n(Naga itu terjatuh dengan keras. Mainkan efek suara \"gedebuk\" saja! Jangan benar-benar jatuh, panggungnya bisa roboh!)\\n\\nPutri: Pintu dunia akan selalu terbuka bagiku selama aku tidak melupakan kemuliaan dan mimpiku.\\nPutri: Abdi setiaku, terima kasih karena kamu selalu menemaniku. Aku akan selalu mengingatmu.\\nPutri: Melihat tren di kerajaan akhir-akhir ini, aku rasa gelar ini cocok denganmu.\\n(Tuan Putri menunjuk ke arah abdi setianya, dan abdinya mulai memancarkan cahaya hitam pekat. Ada banyak bulu yang jatuh dari atas panggung, abdi berputar dan pelan-pelan terbang ke angkasa. Tirai ditutup.)\\n\\nNarator: \"Penghancur Keputusasaan, Flügel der Dunkelheit\", abdi Prinzessin der Verurteilung! Orang yang tidak memiliki nama kini telah memiliki gelar baru.\\nNarator: Di akhir cerita, sang putri akhirnya berhasil mengalahkan naga jahat dan mempertahankan kedamaian di kerajaan.\\nNarator: Hidup untuk sang putri, hidup untuk sang putri!\\n"
}