{
    "Book381_ID.txt": "Babak Satu\\nKarakter yang Tampil: Kurotani Seishimaru ({NICKNAME}), Wakayama Keisuke (Sasano), Yano Machiko (Koharu)\\nAdegan dalam ruangan di restoran yang sering dikunjungi Seishimaru dan Keisuke\\n\\nWakayama Keisuke: Seishimaru, sudah lama kita tak bertemu.\\nWakayama Keisuke: Aku dengar sekarang kamu yang menangani semua urusan Klan Kurotani.\\nWakayama Keisuke: Sepertinya masalah di kediaman itu sudah terselesaikan.\\nWakayama Keisuke: Tuan dan Nyonya Kurotani sudah meninggal.\\nWakayama Keisuke: Sejak kepergian mereka, {M#anak laki-laki tertuanya}{F#anak perempuan tertuanya} mengemban tanggung jawab ini dan terus melayani masyarakat.\\nWakayama Keisuke: Tuan dan Nyonya juga pasti tenang setelah mengetahui hal ini.\\nKurotani Seishimaru: <color=#00E1FFFF>Dendam belum terbalaskan, tapi kamu bilang masalah sudah terselesaikan?</color>\\nWakayama Keisuke: Ka-mu ingin membalas dendam?\\nWakayama Keisuke: Kita sudah bukan anak kecil lagi! Kenapa emosimu masih saja mudah bergejolak seperti anak-anak?\\nWakayama Keisuke: *huff* Dengan kemampuan Tuan Kurotani, seharusnya penyelidikan gagal ini tidak akan mungkin terjadi.\\nWakayama Keisuke: Tapi dia sendiri yang mengatakan kalau dia bersedia dihukum.\\nWakayama Keisuke: Hukuman dari para petinggi memang berat ....\\nWakayama Keisuke: Tapi Tuan Kurotani sendirilah yang memintanya. Aku takut masih ada sangkut paut yang belum selesai di dalamnya.\\nWakayama Keisuke: Klan Kurotani dan Wakayama sangatlah terhormat.\\nWakayama Keisuke: Dengan menyandangnya, berarti kamu otomatis adalah samurai yang bersedia melayani rakyat dengan tulus, berbeda dengan pengembara Ronin Nobushi itu.\\nWakayama Keisuke: Sebesar apa pun amarahmu, kamu harus tahan sekarang. Kamu sama sekali tidak boleh balas dendam.\\nKurotani Seishimaru: Yang aneh di antaranya adalah bawahan-bawahan para petinggi itu!\\nKurotani Seishimaru: Mereka seperti lupa daratan setelah ayahku meninggal.\\nWakayama Keisuke: Kamu pasti sudah dibutakan oleh amarahmu, kamu jadi menyalahkan orang lain yang tidak berhubungan. Tenang sedikit!\\nSeishimaru melihat ke luar pintu.\\nKurotani Seishimaru: <color=#00E1FFFF>Siapa yang menguping di luar? Masuk.</color>\\nWakayama Keisuke: Siapa kamu? Siapa yang memerintahkanmu untuk menguping?\\nMachiko menunjukkan dirinya.\\nYano Machiko: Maaf, saya cuma penjual teh. Na-nama saya Machiko.\\nYano Machiko: Aku tidak bermaksud menguping.\\nYano Machiko: Seishimaru menyelamatkan saya kemarin, tapi dia tidak meminta imbalan beras atau uang.\\nYano Machiko: Saya tidak bermaksud menyinggung, tapi saya cuma ingin membalas kebaikan beliau, setelah ini saya akan lanjut menjual teh.\\nKeisuke menatap Seishimaru, Seishimaru menganggukkan kepalanya.\\nWakayama Keisuke: Kamu ... Sudahlah. Cuma gadis penjual teh saja, bisa dimaklumi kalau kamu tidak paham tata krama yang berlaku.\\nWakayama Keisuke: Tetap saja, panggil dia \"Master Kurotani\" mulai dari sekarang.\\nWakayama Keisuke: Kurasa ini hal baik, kebetulan sekarang Klan Kurotani sedang butuh orang.\\nWakayama Keisuke: Bagaimana kalau kamu berhenti jualan teh dan mengikuti Master Kurotani?\\nYano Machiko: Saya tidak mau panggil dia Master Kurotani, saya rasa Seishimaru lebih enak didengar.\\nYano Machiko: Asal saya bisa makan kenyang ... hehe. Tentu saja, saya akan ikut Seishimaru.\\nWakayama Keisuke: ... Terserah kalian lah. Seishimaru, setelah Tuan Kurotani meninggalkan kita ....\\nWakayama Keisuke: Sekarang kamu yang memimpin generasi ini. Ingat, jangan bertindak konyol.\\nWakayama Keisuke: Kalau kamu biarkan emosi menguasaimu ... *huff* Pokoknya, yang terpenting nama keluargamu harus terus dilanjutkan dan tidak boleh terputus.\\nSeishimaru Kurotani: <color=#00E1FFFF>Lagi pula, bukan orang tua yang mengadopsimu yang meninggal.</color>\\nWakayama Keisuke: Dasar kepala batu! Kenapa masih saja masuk telinga kanan, keluar telinga kiri?\\nWakayama Keisuke: Coba jawab pertanyaanku, apa kamu benar-benar ingin menelantarkan keluargamu dan pergi melawan bawahan-bawahan para petinggi itu?\\nWakayama Keisuke: Mempermalukan tuan dan membawa petaka bagi keluarga?\\nSeishimaru terdiam.\\nWakayama Keisuke: Bagus, bagus sekali. Sepertinya kalau kemarahanmu tidak reda, semua orang tidak akan bisa hidup tenang.\\nWakayama Keisuke: Kalau memang semua nasihatku tidak ada gunanya bagimu, biar aku jujur saja kepadamu:\\nWakayama Keisuke: Aku, Wakayama Keisuke, sudah jadi kepala Klan Wakayama sejak ayahku meninggal.\\nWakayama Keisuke: Dan algojo yang mengeksekusi kematian Tuan Kurotani itu adalah ayahku.\\nWakayama Keisuke: Aku tahu jelas kalau ayahku telah mencemari nama baik keluargamu, hubungan kita berdua juga sangat erat ....\\nWakayama Keisuke: Meski tindakan eksekusi itu dilakukan atas tuntutan pekerjaan, tapi sebagai temanku, aku ingin menjaga keluarga kalian sebisaku ....\\nWakayama Keisuke: Kalau kamu masih bertekad untuk membalaskan dendam, ayahku sudah meninggal.\\nWakayama Keisuke: Sebagai seorang anak, sudah seharusnya aku menanggung dosa ayahku. Balaskanlah dendammu kepadaku, apa kamu berani?\\nWakayama Keisuke: Kenapa? Kamu ragu karena persahabatan di antara kita?\\nWakayama Keisuke: Hanya sebatas itu saja tekadmu? Kamu bahkan belum siap mengakhiri pertemanan di antara kita!\\nKurotani Seishimaru: Aku bukan anak kandung juga kok, jadi marga ini tidak punya makna apa pun bagiku.\\nKurotani Seishimaru: Terlebih lagi, apa marga \"Kurotani\" ini lebih penting dari nyawa orang tuaku?\\nKurotani Seishimaru: Kalau begitu, jadilah saksi atas kesadaranku, ambil pedangmu!\\nKurotani Seishimaru: Oh ya, taruh Temari itu di atas meja.\\nSeishimaru memejamkan matanya.\\nKurotani Seishimaru: Aku akan menutup mataku sampai kamu selesai meletakkannya. Kalau sudah, aku akan menunjuk dengan jariku.\\nKurotani Seishimaru: Kalau yang kutunjuk itu pedangmu, kita akan bertanding. Kalau yang kutunjuk itu Temari, maka persahabatan kita berakhir di sini.\\nKurotani Seishimaru: Mari kita serahkan semuanya kepada takdir.\\nWakayama Keisuke: Hmph, baiklah.\\nPedang ada di sebelah kiri Seishimaru dan Temari ada di sebelah kanannya. Seishimaru memejamkan matanya dan <color=#00E1FFFF>menunjuk ke sebelah kiri</color>, dia lalu membuka matanya.\\nKurotani Seishimaru: Sepertinya sudah ditakdirkan kalau aku akan menghabiskan kehidupanku kali ini untuk balas dendam kepadamu, tekadku akan kupertahankan sampai mati.\\nWakayama Keisuke: Karena kamu sudah bertekad, aku juga akan menghadapinya layaknya pria sejati.\\nWakayama Keisuke: Semua kata-kata yang terucap dari mulutku pasti akan kulaksanakan sampai akhir. Akan kutunggu kedatanganmu.\\nWakayama Keisuke meninggalkan tempat itu."
}