{
    "Book1170_ID.txt": "...\\nAsisten kali ini sepertinya tidak bisa diandalkan.\\nMesin perang tidak bisa digunakan. Intinya terlalu berbahaya.\\nSuruh mereka cari mesin lain.\\n\\n...\\nTidak ada kemajuan.\\nMencari inspirasi di tempat pertempuran bersama Ann, di bawah pengawasan ayah angkat. Bertemu dengan Rene dan Jakob.\\n\\n...\\nAsisten sepertinya tidak terlalu bisa diandalkan, dia buat kacau. Anggap saja kesulitan yang harus diselesaikan deh.\\nMesin dengan bentuk yang sedikit asal-asalan ini menarik juga ya. Tapi fokusnya harus meneliti sumber energinya.\\n\\n...\\nMeneliti mesin energi.\\nAsisten cuti.\\nMeminta bantuan Ann.\\nMerekomendasikan Rene dan Jakob ke kepala Institut.\\n\\n...\\nMeneliti mesin energi.\\nAsisten cuti.\\nMeminta bantuan Ann dan menyarankan dia untuk masuk ke Institut, tapi dia tidak tertarik.\\n\\n...\\nMeneliti mesin energi.\\nAsisten masih belum datang juga. Coba jenguk dia deh.\\nBerhasil menemukan ayah angkat Rene dan Jakob berkat bantuan ayah angkat.\\n\\n...\\nMesin elemen tambahan sudah datang. Seharusnya akan ada perkembangan untuk selanjutnya.\\nAsisten sih kelihatannya bersemangat. Harusnya cuma penyakit ringan.\\n\\n...\\nMeneliti mesin energi.\\nRene dan Jakob sudah datang dan diaturkan ke dalam proyekku.\\n\\n...\\nPenelitian lapangan.\\nPatung mesin yang menarik.\\n\\n...\\nMeneliti mesin energi.\\n\\n...\\nMeneliti mesin energi.\\nAyah angkat datang menjenguk, tapi aku tidak bisa melayaninya karena sibuk. Dimarahi Ann. Harus minta maaf saat bertemu lain kali.\\n\\n...\\nMeneliti mesin energi.\\nAsisten cuti.\\n\\n...\\nTitik terobosan yang hebat.\\nAsisten cuti. Tidak bisa menjenguknya karena sibuk. Dimarahi Ann. Besok pergi deh.\\n\\n...\\nTitik terobosan yang hebat.\\nLupa menjenguk. Benar-benar maaf ya. Besok janjian dengan yang lain untuk pergi bersama.\\n\\n...\\nCuti.\\nAsisten cuti. Menjenguknya.\\nIde yang bisa dicatat. Tidak didasarkan pada pohon logika, tapi sejumlah besar unit pemikiran yang merupakan jaringan saraf virtual.\\nKamera?\\n\\n...\\nMeneliti mesin energi.\\nAsisten cuti.\\n\\n...\\nMeneliti mesin energi.\\nAsisten cuti.\\n\\n...\\nMeneliti mesin energi.\\nRene dan Jakob hari ini memulai penelitiannya sendiri.\\nAsisten cuti.\\n\\n...\\nSudah mendapatkan terobosan.\\nAdministrasi pengajuan paten merepotkan sekali.\\nKondisi Asisten masih lumayan, tapi aku lumayan khawatir.\\nMempertimbangkan perbedaan teknologi medis, disarankan untuk pergi ke Sumeru.\\n\\n...\\nCuti.\\nSelanjutnya meneliti tentang kinematika mesin.\\nMerapikan dafar bahan yang diperlukan.\\n\\n...\\nMenjenguk.\\n\\n...\\nMenjenguk.\\n\\n...\\nMenjenguk.\\nKatanya mau mempersiapkan laboratorium yang lebih besar untuk percobaan kinematika.\\nTapi akhirnya diputuskan tidak pindah.\\n\\n...\\nMenjenguk.\\n\\n...\\nMenjenguk.\\n\\n...\\nMenjenguk.\\nMengejarku untuk pindah laboratorium berkali-kali.\\nTapi setelah ganti waktu, mungkin susah menemukan Asisten. Merepotkan.\\n\\n...\\nMenjenguk.\\n\\n...\\nMenjenguk.\\n\\n...\\nMenjenguk.\\nPindah laboratorium."
}