{
    "Book1067_ID.txt": "Aku menyadari Macani tidak tidur lagi semalaman ... Dia mungkin masih memikirkan bagaimana cara untuk membicarakannya dengan teman-temannya. Aku bisa memahami perasaan dan situasinya. Masalah ini juga menggangguku selama beberapa hari. Sebagai istri, juga sebagai anggotanya yang paling awal ....\\n\\nGambaran saat itu masih jelas terlintas di benakku.\\n\\nKudengar ada seorang pemuda yang berkeliling dunia, berharap dapat merekrut rekan dengan tujuan yang sama untuk membentuk tim petualangan. Karena penasaran, aku pergi ke platform tinggi untuk melihat orang itu. Awalnya aku cuma ingin melihat penampilannya seperti apa. Tapi alhasil, tidak ada orang yang tertarik dengan pemuda dari Berlimpah Jaya, tidak banyak penonton yang berkumpul di lapangan, aku malah menjadi orang yang paling mencolok.\\n\\nPidatonya bagus. Dia bukan orang yang suka membual, kata-katanya menunjukkan ketulusan dan kesederhanaan. Dia percaya pada tujuannya sendiri, dia seperti api liar yang tidak takut ... Meski aku tidak bisa mengingat banyak detailnya, tapi aku merasa bersemangat pada saat itu.\\n\\nTapi tidak ada tepuk tangan apa pun di tempat itu, dan tidak ada orang yang mengajaknya bicara. Melihat orang-orang yang tadi mengerumuninya meninggalkannya, dia hanya tersenyum dan menghela napas, lalu membungkuk untuk mengambil tas di lantai, seolah-olah dia tidak berencana untuk tinggal lebih lama.\\n\\n\"Coba cari di tempat lain deh, mungkin di suku Bunga Bersayap.\"\\n\\nAku takut anak muda ini terlalu kecewa. Soalnya petualangan bukan keahlian Penguasa Angin Malam.\\n\\nDia menoleh ke arahku, dan aku baru sadar, sama sekali tidak ada tanda-tanda frustrasi di matanya. Dia tersenyum dan berterima kasih padaku. Wajahnya tetap tegas, seolah-olah semua kedinginan itu hanya duri di tepi jalan, dan kesulitan hanyalah hambatan kecil dalam perjalanan.\\n\\nKenapa orang bisa hidup dengan begitu bersemangat dan terbuka? Aku selalu penasaran dengan orang-orang yang menjalani kehidupan yang berbeda dari mereka sendiri.\\n\\nSetelah itu, Chaco bergabung dengan kami, lalu Anja dari Warga Mata Air.\\n\\nAku masih ingat, musim panas yang sangat panas di tahun itu. Anja menyarankan untuk mengadakan pesta api unggun di rumahnya, dan kami dengan antusias mempersiapkannya. Di dalam pesta itu, kegembiraan bertemu teman baru dan ekspektasi terhadap petualangan selanjutnya terjalin menjadi satu. Semua orang minum lebih banyak dari biasanya, sehingga saat mengumpulkan nama kelompok, nama-nama aneh dan eksotis pun muncul ....\\n\\nSetelah ada yang melemparkan \"Tombak Membara Mengintai Kemenangan\", Macani menyarankan nama \"Percikan Batu Api Tecpatl\" untuk kami.\\n\\nAnja bertanya, kenapa dia tidak memilih nama yang lebih mencolok. Dia bilang, cita-citanya bukan menjadi seorang pahlawan, jadi dia tidak perlu panggilan yang megah. Kalimatnya membuat kami terkejut, kami pun langsung tersadar. \\n\\nTapi Macani melanjutkan, kalau tanah ini tidak kekurangan pahlawan, makanya, dia ingin mengandalkan kekuatan kami untuk membuka sebuah jalan bagi orang yang akan datang, sehingga api yang baru lahir bisa terus menyala ....\\n\\nPercikan Batu Api Tecpatl, sebuah warisan benih api. Nama yang bagus, artinya juga bagus.\\n\\nTapi kalau sekarang, nama itu terdengar terlalu tepat.\\n\\nKami yang bertekad untuk membuat nama \"Percikan Batu Api Tecpatl\" terkenal di seluruh Teyvat. Impian kami belum terwujud, karena kelahiran bayi itu, kami juga mulai ragu-ragu ....\\n\\nBagi teman-teman yang sudah percaya pada kami dan sudah menemani kami dalam perjalanan, keputusan ini pasti akan dianggap egois.\\n\\nTapi sebagai orang tua, apa lagi yang lebih penting di dunia ini selain melindungi kesehatan dan keselamatan anak-anak agar bisa tumbuh dengan baik?\\n\\nSetelah sekian lama bersama, kami sudah tahu apa jawaban teman-teman kami, tapi rasa bersalah dalam hati kami tetap tak berkurang. \"Perpisahan\" bukanlah keputusan yang mudah, terutama bagi seorang pemimpin.\\n\\nMungkin ini juga adalah kesulitan yang kita hadapi sekarang. Sekarang saatnya bagiku untuk meminjamkan sedikit keberanian kepada Macani, keberanian yang pernah kudapatkan darinya.\\n\\n....\\n\\nTeman-temanku bilang mereka sudah tahu semua ini akan terjadi sedari awal ... Setelah mendengar mereka bergurau tentang hal ini, suasana hatiku jadi tidak terlalu sedih. Aku rasa Macani juga.\\n\\nAnja menyarankan untuk mengatur perjalanan perpisahan agar semua orang bisa berlibur sama-sama untuk terakhir kalinya ... Dia memang selalu tahu bagaimana membuat semua orang bahagia, dia juga tidak ingin ada penyesalan yang tersisa.\\n\\nSelanjutnya akan sibuk lagi. Selain berkemas, aku juga mau menyiapkan beberapa hadiah istimewa untuk teman-temanku.\\n\\nOh ya, untuk menyimpan foto perjalanan, aku juga harus mencari album baru."
}