{
    "Book924_ID.txt": "Zaman dahulu sekali, ada pegunungan yang penuh dengan bijih, bintang-bintang terhubung menjadi ular panjang, saat mimpi malam masih berwarna-warni ....\\nAda seorang nona cerpelai (atau mungkin tikus putih? Kelinci putih? Biarkan dulu deh!) yang tinggal di kota kecil yang dipenuhi kedamaian ini, tetangga dan teman-temannya memanggilnya \"Kepingan Salju\" (nama aslinya apa ya? Ya sudah, nanti juga deh baru dipikirkan!)\\nBulu putih Kepingan Salju bersih layaknya tumpukan salju yang berada di puncak gunung yang tak pernah mencair sepanjang tahun, sama sekali tidak terlihat adanya perbedaan warna. Matanya sama seperti langit malam yang bersinar menyala, dan mirip seperti sesuatu yang berbinar dalam keheningan. Suaranya kuat dan jernih, layaknya sepasang tangan tak terlihat yang memainkan alat musik yang elegan, juga sama seperti seseorang yang sedang menuangkan cairan anggur berwarna emas ke dalam gelasnya ....\\nOrang-orang di kota ingin bertemu dengannya setiap hari, meskipun cuma hanya sekedar bertegur sapa.\\nTapi Kepingan Salju malah seperti melupakan dirinya sendiri di tengah pemujaan orang-orang dan kilau keindahan permata ... Dia bahkan meninggalkan namanya sendiri. (Nah lo! Masalah beres, kan?!?)\\n\"Hadiah pertemuannya mana?\" Nona Kepingan Salju bahkan malas membuka pintu, hanya gelang rubi di pergelangan tangannya yang terlihat melalui sela-sela pintu, cahaya yang dipantulkannya menyilaukan mata.\\n\"Eh ....\" raut muka tamu itu menjadi berubah.\\nLalu hanya terdengar suara \"duk\", pintu rumah yang kecil itu pun kembali tertutup.\\nNona Kepingan Salju yang putih, agung, dan disegani oleh semua orang kembali ke depan meja riasnya, menunggu orang selanjutnya datang membawa \"ketulusan\".\\nImpiannya adalah menemukan suami yang sesuai dengan keinginannya.\\nTapi siapa pun yang ingin menikahinya jelas sekali harus terlebih dahulu memiliki pusaka paling mulia di dunia ini ....\\n\\nPada hari itu, ada seorang Tuan Kucing pengembara yang sedang berputar-putar akhirnya datang ke kota. Dia berasal dari kerajaan utara yang jauh sekali, memakai jaket bulu yang tebal. Dalam sekali pandang saja, bisa terlihat kalau dia rajin merawat tubuhnya, bahkan dia terlalu rajin, sampai-sampai kalau kamu mendekat dengannya, akan tercium aroma makanan yang sedap (kebetulan kucingku sedang menjilat bulu di tubuhku ... baunya kayak bau amis ikan). Matanya yang berwarna hijau zamrud itu seperti menyembunyikan kebijaksanaan yang sulit dijangkau oleh orang biasa.\\nPenduduk yang ramah menyambut pengembara ini, setelah meneguk tiga gelas anggur gandum, dia pun sudah selesai mengumpulkan informasi tentang kota. Dia masih mendengar adanya lima jenis prakiraan cuaca untuk hari esok.\\nSelama ini terjadi, topik yang paling dia minati adalah \"Kepingan Salju\" itu.\\n\"Di mana aku bisa bertemu dengan nona cantik ini?\"\\n\"Duh, mending jangan deh.\"\\n\"Kenapa memangnya?\"\\n\"Nona Kepingan Salju sangat suka dengan benda pusaka yang langka. Selama dua tahun ini, seleranya makin aneh saja ... Kalau tidak ada warisan keluarga, mending menyerah saja deh. Semua ini demi kebaikanmu.\"\\nMata hijau Tuan Kucing pun mulai berputar.\\n\\nTong tong tong.\\nTuan Kucing mengetuk pintu rumah Nona Kepingan Salju. Rumahnya tidak terlalu besar.\\n\"Hadiah pertemuan?\"\\nTerlihat sebuah pandangan penuh penilaian yang sedang menatap Tuan Kucing dari sela pintu itu.\\n\"Tentu saja, aku sudah menyiapkan hadiah yang paling megah untuk Nona Kepingan Salju yang paling terhormat. Tentu ini akan menambah sedikit keindahan dan keanggunan alami Nona Kepingan Salju. Kalung ini dibuat dari batu agate di daerah utara, mutiara dari laut selatan, dan batu amber dari barat, ini adalah hadiah paling terhormat yang ada di klanku. Aku mendapatkan misi dari sesepuh untuk berkeliling dunia, untuk mencari makhluk yang paling indah dan paling agung untuk menerima hadiah ini. Sungguh sebuah kebanggaan bagiku untuk bisa bertemu dengan Anda, Nona Kepingan Salju. Aku percaya Anda pasti adalah makhluk yang aku cari. Aku mohon, terimalah hadiahku ini.\"\\nTerlihat sinar berwarna-warni yang muncul dari celah pintu. Kalung mewah itu begitu bersinar saat ditatap oleh sepasang bola mata Nona Kepingan Salju.\\n\"Sepertinya lumayan, cocok untukku.\" puji Nona Kepingan Salju.\\n\"Setelah bertemu dengan Anda, aku malah merasa semua perhiasan indah di dunia ini tidak sepadan dengan kecantikanmu. Tapi mohon izinkan aku untuk memakaikannya untuk Anda.\" Tuan Kucing memberikan hormat dengan tulus, dan mulai berjalan masuk, hampir saja dia tidak muat di pintu itu.\\n\"Sekarang, aku akan melakukan pemberkatan dan doa untukmu, sehingga saat aku pergi, hadiah ini akan tetap bersinar bagaikan cahaya rembulan.\"\\n\"Silakan.\"\\nNona Kepingan Salju tenggelam dalam pujiannya, dia lalu mengangkat lehernya yang putih tanpa cacat ....\\n....\\nSejak saat itu, tidak ada orang yang pernah melihat Nona Kepingan Salju lagi ....\\nAda orang yang mengatakan, dia sudah lelah hidup di kota kecil yang tidak ada apa-apanya itu, sehingga dia memulai perjalanan pencarian pusaka seorang diri ....\\nAda juga yang bilang kalau dia akhirnya sudah menemukan suaminya, Tuan Kucing yang datang dari jauh, dan mereka bersama-sama hidup bahagia setelahnya ....\\nKarena ada kabar bahwa, saat ada orang yang berpapasan dengan Tuan Kucing itu, dia bisa mencium wangi parfum Nona Kepingan Salju yang anggun itu.\\n\\n(Hmm ... tapi kayaknya cerita ini kurang cocok sama anak-anak deh? Coba aku pikirkan lagi ya ....)"
}