{
    "Book1127_ID.txt": "<image name=UI_ReadPic_121320 />\\n(Jam yang sudah lama berhenti. Konon jam ini merupakan kenang-kenangan dari Reed Miller, pendiri Treasure Hoarder.)\\n\\nPada akhirnya, semua mimpi yang membara, mulia, dan sia-sia akan lenyap bagai air mata,\\nseperti fantasi yang tak terhitung jumlahnya yang lahir di masa lalu, menghilang bersama angin dingin yang menusuk.\\nBaik itu niat baik yang tulus, maupun ilusi yang mengaku romantis namun hanya memuaskan diri sendiri.\\nDi ujung semua jalan, tidak ada yang bisa lepas dari kenyataan yang berbeda dari harapan, dan akhirnya menjadi kisah yang bisa ditulis ulang oleh siapa saja.\\n\\nRaja yang diramalkan dan tidak pernah menjadi Raja, pada akhirnya tidak bisa menyaksikan Utopia tanpa tangisan.\\nDunia tanpa batas yang dibicarakan kini tidak lebih dari bahan tertawaan bagi para bandit.\\nSang perebut takhta namun tidak pernah menjadi pewaris suci pada akhirnya tidak bisa memutuskan rantai yang membelenggu darah keluarganya,\\nhanya meninggalkan seorang pelayan yang tidak memiliki apa pun, menyanyikan lagu doa malam di bawah menara runcing Nightingale.\\nAnak angkat Gubernur yang tidak pernah menjadi pencuri ulung akhirnya gagal menyelamatkan nyawa orang yang dicintainya,\\nmencuri nama palsu yang tidak dikenal, berpura-pura menjadi pahlawan yang kini tidak lagi berbahaya.\\n\\nTapi memangnya kenapa? Dunia yang ingin dia saksikan adalah dunia di mana semua orang bisa tertawa dan bergembira dengan bebas.\\nMeski hanya sesuatu yang palsu dan menggelikan, hal ini bisa dianggap sebagai bukti bahwa impian mereka berdua sudah terwujud.\\nBenda tiruan tidak berarti tidak berharga. Seperti token yang kamu temukan ini, walaupun hanya tiruanku,\\nbukan gema yang mengalir di dalam Ley Line, tapi tetap bisa memandumu untuk menemukan harta karun besar kami.\\n\\nKarena sejarah besar hanya akan mencatat kisah para bangsawan,\\nmaka aku akan mengukir nama orang-orang rendahan dengan cara yang diajarkan oleh sang gadis utusan bulan baru.\\nSeperti kata orang yang kucintai namun tidak bisa kumiliki, aku tidak punya pemikiran yang terlalu mendalam.\\nIni hanya ejekan dari seorang pengembara tanpa pencapaian, yang dengan lancang diarahkan ke langit yang tinggi."
}