{
    "Book86_ID.txt": "1. Barbecue Lizard\\n\\n(1) Lepaskan tanduk kadal dan keluarkan jeroannya. (2) Kuliti kadal dari kulitnya. (3) Tusuk dengan ranting, dan panggang secara merata di kedua sisi sampai matang.\\nKadal bertanduk ternyata agak pedas dan pahit. Pengalaman memakannya untuk pertama kali sering disamakan dengan mengisap saputangan berkeringat amoniak, tetapi sangat aman untuk dimakan. Mereka yang mau memakannya sebaiknya menambahkan bumbu untuk menutupi rasa aslinya.\\n\\n2. Dada Steak\\n\\n(1) Ambil steak boar yang baru dipotong dan garami kedua sisinya (kelenjar keringat berlebih bisa membantu melewati langkah ini). (2) Bungkus setak tersebut dengan kain tipis dan ikat dengan kencang di punggung sebelum melakukan aktivitas fisik yang berat. (3) Buka dan nikmati!\\nDaging boar penuh dengan energi. Dibumbui dengan garam yang cukup dan kehangatan tubuh dan matahari,mempertahankan tekstur kenyal alami sambil menutupi rasa aslinya yang kuat. Sajikan dengan sepotong tebal roti kering dan Wolfhooks untuk rasa yang lebih nikmat!\\n\\n3. Ice and Fire Salad\\n\\n(1) Potong Cryo Slime menjadi potongan kecil (2) Potong a Pyro Slime menjadi potongan besar. (3) Gabungkan dengan berbagai tumbuhan dan buah-buahan. Tambahkan garam sebagai perasa.\\nKombinasi es yang menyegarkan, panas pedas, dan buah segar menghasilkan rasa yang kuat dan pastinya akan dapat dinikmati dalam jangka panjang.\\nJika kamu menyadari adanya perubahan yang berlebihan pada suhu tubuh Slime selama persiapan hidangan ini, pastikan untuk segera memukulnya dengan ujung tumpul pisau atau dengan tongkat untuk membuatnya pingsan. Ini cara untuk menghindari cedera.\\n\\n4. Stone-Baked Casserole\\n\\n(1) Kumpulkan beberapa batu dan susun melingkar, letakkan Pyro Slime di tengah. (2) Buatlah kompor dengan batu dan letakkan panci. (3) Letakkan bahan, sayur, kadal, jangkrik, dan bunga yang manis dalam panci. Tambah air dan garam. (4) Kemudian didihkan selama setidaknya setengah jam.\\nHidangan eklektik ini berguna untuk semua orang: dari jangkrik renyah hingga kadal yang lezat, dari bahan yang didapat di alam liar hingga kesegaran sayuran liar. Kamu dapat menambahkan potongan Pyro Slime bekas untuk hidangan penutup, atau mencampurnya dengan kaldu untuk membuat hidangan yang baru."
}