{
    "Book1154_ID.txt": "(Setelah beberapa halaman kosong, muncul teks baru)\\n\\n■ / ■, Cerah\\n\\nColumbina, kamu benar-benar menyebalkan!\\n\\n■ / ■, Cerah\\n\\nArlecchino benar-benar menyebalkan!!\\n\\n■ / ■, Mendung\\n\\nDottore sebenarnya mikir apa sih? Aku tidak bisa setuju dengan banyak kebijakannya.\\n\\n■ / ■, Mendung\\n\\nProyek baru sudah mulai beberapa minggu, tapi masih terhambat di bagian persetujuan.\\nPantalone ini ketat sekali soal persetujuan keuangan, dia kenapa sih? Uang itu kan bukan miliknya, tapi milik seluruh Fatui!\\n\\n■ / ■, Salju Ringan\\n\\nProyek Dottore disetujui sepuluh kali lebih cepat dari proyekku?? Dottore dan Pantalone bisa hilang saja tidak dari pandanganku?\\n\\n■ / ■, Cerah\\n\\nRapat dengan Yang Mulia Tsaritsa, 2 jam 15 menit.\\n\\n■ / ■, Cerah\\n\\nRosalyne memberikan satu set peralatan teh baru dari Mondstadt, dan juga sebotol anggur.\\nTapi ini agak ... bukannya dia bilang tidak mau repot-repot pergi ke Mondstadt?\\n\\n■ / ■, Cerah\\n\\nMendengar pelajaran dari Pierro.\\nLumayan, isinya tidak buruk.\\nBesok masih ada pelajaran dari Pulcinella.\\n\\n■ / ■, Hujan\\n\\nRapat dengan Il Capitano, Arlecchino, dan Rosalyne, 40 menit.\\nTernyata set teh yang waktu itu dibeli lewat pos, semua jadi masuk akal.\\nSuara sepatu hak tinggi baru Rosalyne ....\\nBerisik, tapi aku suka hadiah yang dia kasih, jadi aku tidak akan banyak protes.\\n\\n■ / ■, Salju Lebat\\n\\nTeh yang disukai Columbina biasa saja, tidak seperti Arlecchino yang punya selera tinggi. Ini sangat cocok dengan kepribadiannya.\\nOrang yang istimewa suka teh yang normal, orang yang normal suka teh yang istimewa ...?\\n\\n■ / ■, Cerah\\n\\nTartaglia sudah setengah bulan tidak muncul, sejak pergi menjalankan misi.\\n\\n■ / ■, Cerah\\n\\nSudah kembali. Hanya sedikit luka kecil.\\nSelain itu, sepertinya Columbina dan Dottore sedang berselisih. Aku tidak bertanya lagi, cepat atau lambat hal ini pasti terjadi.\\n\\n■ / ■, Mendung\\n\\nArlecchino dan Columbina datang mengajak minum teh, lalu di tengah jalan mereka juga mengajak Rosalyne.\\nHari ini sangat menyenangkan.\\nHarus beli kue kering untuk persediaan.\\n\\n■ / ■, Salju Ringan\\n\\nRosalyne meninggal."
}