{
    "Book1200_ID.txt": "....\\n\\n... Tubuhku sudah tidur, namun hatiku masih terbangun.\\n\\n... Aku melihat kabut mengepul dari tanah di sekelilingku, diiringi alunan yang merdu tapi sendu dari kecapi.\\n\\n... Hatiku belum pernah mendengar suara ini, mataku belum pernah melihat kuil ini.\\n\\n... Kuil ini dibangun dari batu besar. Ada orang yang membuat pilar dari batu ini dan melapisinya dengan emas. Mereka juga membuat soket emas untuk mengangkat balok dan kasau emas.\\n\\n... Aku tidak bisa melihat cahaya di langit. Tidak ada matahari yang bersinar, tidak ada bulan yang bergerak, tapi cahaya di kuil ini sangat kuat, seperti bintang fajar yang pucat dan terang.\\n\\n... Namun hatiku tetap kosong. Aku tidak bisa melupakan kesedihanku, tidak pula bisa menghilangkan penderitaanku untuk menenangkan hatiku. Aku bahkan sudah melupakan nama dan masa lalu aku. Mereka meninggalkanku seperti air yang mengalir.\\n\\n... Bagaimana caranya agar aku bisa mengenang masa lalu? Kenapa masa lalu terasa seperti kabut pagi, embun yang langsung lenyap? Kenapa seperti sekam yang tertiup angin, asap yang mengepul di luar jendela?\\n\\n... Hanya satu hal yang terukir di hatiku seperti segel, menyuruhku selalu waspada. Suara itu berkata padaku, \"Kamu harus menunggu di sini, jangan melewati ambang pintu kuil ini ataupun keluar.\"\\n\\n... Segel ini teguh, meski aku tidak tahu ini instruksi dari siapa, aku pun jadi tidak berani pergi.\\n\\n....\\n\\n... Ada banyak roh kecil yang berjalan di sekitarku. Wujud mereka tidak sempurna, dan memancarkan cahaya yang suram.\\n\\n... Aku menatap mereka, dan menyadari bahwa aku tidak mengenali mereka. Namun, hatiku merintih seperti kecapi.\\n\\n... Hatiku gelisah dan jiwaku sedih di dalam diriku. Batinku terasa hampa, seperti kota yang runtuh, seperti wanita yang kehilangan mahkotanya.\\n\\n... Hatiku, kenapa kamu begitu murung? Kenapa kamu gelisah di dalam diriku ini?\\n\\n... Aku tak bisa tetap diam. Aku akan memainkan kecapi ini dengan tanganku dan menyanyikan lagu-lagu untuk menghilangkan rasa sakit agar hatiku tenang. Aku tidak akan memikirkan namaku atau perbuatanku, biarkan semuanya berlalu seperti air mengalir.\\n\\n... Nyanyian mengalir dari bibirku, terbang pergi bagaikan mimpi, dan tidak pernah ditemukan lagi. Seperti sungai yang mengalir, dia mengalir dari hatiku tanpa kupikirkan sebelumnya, seolah-olah aku selalu mengetahuinya.\\n\\n... Meskipun aku bernyanyi, namun hatiku dipenuhi kesedihan. Air mataku mengalir seperti sungai, namun aku tidak tahu untuk siapa aku meratap. Jadi, aku bernyanyi.\\n\\n... Aku menangis siang dan malam, dan air mata membasahi pipiku. Aku mengenang apa yang seharusnya tidak dikenang, aku mengingat apa yang seharusnya tidak diingat. Namun, tidak seorang pun melihat kesepian atau penderitaanku. Jadi, aku bernyanyi.\\n\\n... Kesedihan ini melanda hidupku, namun aku tidak mampu mengatasinya. Jadi, aku bernyanyi.\\n\\n<center><i>... Jangkrik di malam musim gugur di masa lalu adalah nyanyian orang-orang buangan ....</i></center>\\n<center><i>... Hanya lagu dan kenangan yang tersisa di tanah asing ini ....</i></center>\\n<center><i>... Penyanyi terakhir memainkan lagu terakhir mereka yang lembut ....</i></center>\\n<center><i>... Seelie pertama, berkelana di aula para malaikat ....</i></center>"
}