{
    "Costume340000_ID.txt": "Barbara menyanyi dan menari demi menyembuhkan hati banyak orang.\\nNamun Barbara yang sering membawakan kegembiraan bagi orang-orang, terkadang juga bisa merasakan kesepian.\\nDia ingin seperti anak perempuan yang sepantaran dengannya — yang bisa berjalan santai bersama sahabat, dan yang bisa menikmati momen indah bersama keluarga.\\nHarapan kecil ini mungkin cukup sederhana untuk orang lain, namun sebenarnya merupakan suatu kemewahan untuk seorang Barbara.\\n\\nSebagai seorang idola, dia selalu dikerubungi para penggemar yang terlalu bereuforia saat bepergian.\\nWaktu yang sudah susah payah diluangkan untuk sengaja menghabiskan momen indah bersama orang tua dan kakak pun berakhir dengan singkat begitu saja.\\nSang kakak yang berprestasi dan sibuk juga selalu terbenam dalam pekerjaan. Niat mencurahkan isi hati kepada kakaknya pun selalu diurungkan kembali, karena gadis malang itu melihat tumpukan pekerjaan sang kakak.\\n\\nKelelahan sang kakak terlihat dengan jelas, dan Barbara juga bisa melihatnya.\\nApa boleh buat, Jean Gunnhildr adalah Grand Master milik semua orang.\\n\"Tapi, kalau bisa... bisakah kembalikan kakak kepadaku?\"\\nBatin Barbara diam-diam berbisik tatkala melihat kakaknya yang sedang sibuk.\\n\\nDi waktu-waktu itulah, Barbara mendengar rumor tentang kepulauan aneh.\\nMusim panas, kepulauan dan laut... Bukankah ini kesempatan yang bagus?\\nDi musim panas, sudah seharusnya ada soda dingin, cemilan dingin yang manis, pantai dengan pasir keemasan, laut biru, dan orang-orang yang asyik bermain air.\\nPantai... laut... Ya! Ide yang bagus.\\n\\nTapi untuk pergi ke pantai, kita harus mempersiapkan semuanya dengan baik.\\nBawa camilan, permen... Oh ya, jangan lupa ikan kering pedas. Semuanya dimasukkan ke tas bebek kuning yang lucu♪.\\nDan jangan lupa pakaiannya! Aku akan memakai baju renang yang nyaman. Rok pendek ini sepertinya cocok, bunga putih di sepatu juga lucu♪.\\nMungkin ditambah pita kupu-kupu di kerah sepertinya akan lebih imut lagi♪.\\nLalala♪ Lalala♪ Barbara sudah mulai bernyanyi dengan gembira.\\n\\nTapi sang kakak pasti tidak punya waktu untuk menyiapkan baju renang.\\nPusing juga ya, tapi tenang... pasti ada jalan keluarnya.\\n\"Kak Lisa ada waktu tidak? Aku ingin memintamu ikut memilih baju bersama,\" ujar Barbara yang tersenyum sambil mengetuk pintu perpustakaan."
}