{
    "Costume340024_ID.txt": "Dia telah bertualang ke dunia yang tak terhitung jumlahnya dan jarak yang tak berujung, menjelajahi berbagai fitur medan, dan menyaksikan atmosfer langit dengan warna yang berbeda-beda.\\nMungkin terdengar romantis, tetapi sebenarnya ini adalah bentuk petualangan yang lebih mendekati penyiksaan.\\nDia juga melukiskan pemandangan seperti ini: Kedua kembar berdiri di bawah langit malam dengan warna yang menakjubkan, menatap bintang-bintang dan satelit yang jumlahnya tidak diketahui, dengan mata yang bersinar terang.\\nNamun, modul koneksinya langsung langsung terputus. Langit malam dengan warna yang tidak normal menunjukkan kalau atmosfernya tidak cocok untuk kehidupan. Lagipula, jika hal semacam ini terulang ratusan kali, tidak ada dampak emosional yang bisa dirasakan lagi.\\nDia tidak membangunkan kedua pengelana kembar yang tertidur itu, tapi malah membawa beban dari pengasingan dan penjelajahan yang tak terhitung jumlahnya selama bertahun-tahun.\\n\\nMeskipun data spesifik tentang litosfer, atmosfer, dan biosfer tidak begitu penting.\\nKarena mengubah medan, menyesuaikan atmosfer, dan menciptakan kembali ekosistem, semua ini adalah tugas yang sangat sederhana bagi kapal perintis yang membawa benih peradaban.\\nLokasi, jarak, dan umur sebuah bintang mungkin sedikit rumit, tetapi semua ini bukan tanpa solusi.\\n\\nKesulitan yang sebenarnya adalah menemukan dunia yang \"berpotensi\". Jika tidak, kehancuran akan segera menyusul lagi.\\n\\nIni hanya masalah sepele dalam sebuah perjalanan yang panjang.\\nPlanet-planet yang dilewatinya pun tidak pernah menjadi tujuan, sebab bintang-bintangnya sudah memasuki usia senja.\\nBiosfer dan atmosfer planet yang menopang kehidupan pun hancur tanpa kenal ampun. Hanya lava padat yang masih tersisa di permukaan.\\nIni adalah tragedi yang disebabkan oleh ledakan supernova.\\n\\nSelama berminggu-minggu atau berbulan-bulan, bintang itu bersinar dengan sinar dan panas terakhirnya, setelah itu dia menjadi bintang katai yang dingin dan redup.\\nDia mulai menghitung waktu kejadian itu terjadi ....\\nWah, kebetulan sekali. Radiasi yang tersisa di lapisan batuan menunjukkan bahwa ledakan supernova terjadi pada tahun yang sama dengan kelahiran kedua kembar itu.\\nTentu saja, kedua kejadian ini tidak saling berhubungan sama sekali.\\nTidak ada yang mau merayakan hari kelahirannya dengannya mengubur seluruh kemakmuran dunia ... Tidak ada hal sejahat itu di dunia ini.\\n\\nNamun, perjalanan antargalaksi memang sangat berbahaya. Ledakan supernova yang berjarak lima atau enam tahun cahaya saja sudah cukup untuk merusak ruang penyimpanan spesies, dan bahkan mungkin kedua kembar itu.\\nDia langsung mengubah pakaian di dalam lemari menjadi bahan yang lebih cocok untuk perjalanan di lautan bintang, lalu menutupi ruang hibernasi dengan pakaian tersebut. Mungkin tidak terlalu berguna, tapi setidaknya bisa memberi kenyamanan.\\n\\nSi kembar mendapatkan perlindungan baru dalam tidur panjangnya, dan melanjutkan perjalanannya melintasi daratan, bebatuan, atmosfer, dan langit yang tiada habisnya."
}