{
    "Relic15028_1_ID.txt": "\\nPada masa ketika bangsa Jinni disumpah untuk tutup mulut, Raja Deshret mengungkapkan ambisinya yang paling dalam di hadapan Ratu Bunga ....\\nCahaya bulan menari di atas riak anggur buah delima, sang Ratu Bunga pun luluh hatinya di hadapan sahabatnya tercinta.\\n\\nApa yang keluar dari mulut Raja Deshret pada malam itu tidak ada yang tahu-menahu. Bahkan Jinni tertua pun diam seribu bahasa ketika ditanya.\\nHasrat tersembunyi yang diucapkan Raja Deshret di malam itu membuat bahkan dewa yang paling bijaksana pun bergidik.\\nNamun sang Ratu Bunga mendapat pencerahan darinya. Sesuatu itu tidak luput dari perhitungannya, perkiraannya setelah sekian lama.\\nPadang pasir dan oasenya berdaulat penuh, akan tetapi rawan pemberontakan.\\n\\n\"Biarlah rahasia ini menjadi beban hatiku untukmu dan dia yang mahabijaksana\".\\n\"Jembatan ini kutegakkan untuk dilalui keinginanmu yang paling mendalam. Janganlah takut pada paku permata kebiruan ini\".\\n\"Maka pengetahuan yang lebih tinggi akan diberikan kepadamu. Tetapi awas, kehilangan besar menantimu di ujung pertukaran ini ....\"\\n\"Tetapi ingatlah akan pelajaran ini dan janganlah melupakan hukuman yang pasti menimpa para utusan langit yang jatuh ke dalam dosa\".\\n\"Ketahuilah, harapan untuk ciptaan membara di dalam sanubari mereka yang paling awam dan biasa\".\\n\\nCadar kegelapan menaunginya dalam membimbing sahabatnya yang terkasih menapaki jalan menuju kemahatahuan, mengenai langit dan kegelapan tak berujung.\\nTubuhnya adalah penyambung, oasis adalah harga yang dibayar. Cahaya menyilaukan itu melahapnya, dan keinginannya yang paling mendalam pun dinyatakan ....\\n\\nBadai pasir yang terbebas dari dewa yang hilang, merajuk membabi buta. Langit tertutupi pasir emas dan semuanya itu ditelan bencana ....\\nRaja Deshret kembali dari pusaran pasir yang menghabiskan langit. Sang Ratu Bunga tidak pernah terlihat lagi.\\n\\n\"Aku memimpikan dirimu, merasakan jalanmu melalui labirin permata ... Tidak ada yang lain selain pasir\".\\n"
}