{
    "Relic15034_1_ID.txt": "\\n....\\nGadis kecil terus membaca, dengan Pie bersandar di sampingnya.\\nDia membalik halaman berikutnya ....\\n\\nSetelah sekian lama, gadis itu baru tahu kabar ibunya sudah lama meninggal dunia. Setelah sekian lama, akhirnya dia pulang kampung. Tidak peduli wajah yang familier ataupun asing, semuanya sama seperti orang-orang di tempat lain yang hangat dan sopan terhadapnya.\\n\"Segalanya berjalan seperti keinginanmu, tapi kenapa kamu tidak tersenyum lagi?\"\\nRemaja yang berbicara itu pernah dia lihat sebelumnya, mungkin cuma salah satu dari sekian banyak pengikutnya.\\n\"Benar yang ibu bilang, aku ini anak yang malang. Karena kutukan menakutkan ini, aku tidak akan pernah bisa bahagia selamanya.\"\\n\"Ah! Tidak kusangka kamu malah menganggap pemberian tanpa pamrih sebagai kutukan. Asal tahu saja ya, ini didapatkan dengan pengorbanan diri seseorang yang membuat kesepakatan dengan penyihir wanita. Dia bahkan tidak pernah harapkan imbalan apa pun darimu. Mana ada cinta yang lebih mulia lagi di dunia ini?\"\\n\"Tampaknya dia lebih paham cara mendapatkan kebahagiaan dibandingkan aku.\" Gadis itu berkata, \"Apa bagusnya kehidupan yang cuma menerima tanpa perlu berkorban? Hal yang paling tidak berharga adalah hal yang tidak diperlukan orang. Mungkin akulah yang tidak perlu ada.\"\\n\"Bukan begitu ... kamu harus ada, paling tidak buatku.\"\\n\"Terus apa yang kamu harapkan dariku? Kalau ada sesuatu yang bisa kulakukan buatmu .... \"\\nRemaja itu menunjukkan ekspresi kebingungan.\\nGadis itu merasa sangat kecewa. Dia memutuskan pergi ke Hutan Bergema tempat penyihir itu mengasingkan diri untuk mencari cara menghilangkan kutukan yang menakutkan itu.\\nRemaja itu mengeluarkan cermin ajaib yang dipinjam dari penyihir wanita, dengan harapan bisa menghentikan gadis itu.\\n\"Begitu keberuntungan yang dibawa oleh sihir meninggalkanmu ....\"\\nKemudian dalam cermin yang bisa menampilkan kemungkinan di masa depan, gadis itu melihat kejadian yang dia alami setelah keberuntungannya habis: Dia melihat dirinya sendiri kehilangan seluruh kekayaan dengan cepat. Orang-orang yang dia sakiti tidak lagi memaafkannya sambil tersenyum, mereka malah mengutuk dan memandangnya dengan tatapan muak. Orang-orang tidak mengelilinginya lagi, seperti sebuah pesta dansa yang sudah usai. Dia berkelana ke mana-mana, sama seperti dulu, tapi tidak seorang pun perhatian atau peduli padanya. Dia melihat dirinya sendiri dijatuhkan oleh hujan badai dan diejek oleh anak-anak. Semua anugerah yang pernah dia dapatkan harus dibayar sepuluh kali bahkan seratus kali lipat.\\nDia tidak bergerak selangkah pun. Semua yang dilihat di cermin seolah-olah sudah terjadi pada dirinya. Kehidupan adalah penderitaan tanpa akhir yang hendak menghancurkannya.\\n\"Berbahagialah, keberuntungan sihir belum meninggalkanmu. Di dunia ini tidak akan ada orang yang mengejek kelemahanmu.\"\\n...."
}