{
    "Relic15027_3_ID.txt": "\\nWahai sang pedagang yang bersembunyi dari badai pasir, mengapa kamu tidak mendengarkan orang tua buta ini —\\nBercerita tentang masa lalu Gurabad dan pembalasan dari para penduduk.\\nBercerita tentang para bangsawan yang baru lahir dan para pelayan di bawah istana ....\\n\\nLegenda mengatakan bahwa saat Gurabad bangkit, Raja manusia menyatukan banyak oasis menjadi satu.\\nSejak saat itu, suku-suku yang terpecah dan bangsa-bangsa yang masih muda menyerah kepada Ormazd.\\nOrmazd memuja Raja Deshret sebagai tuan pelindungnya dan membangun istana dan kuil untuk memujanya.\\nBudak-budak diambil dari kaum suku, meminta pekerja dari bangsa-bangsa, dan meminta sumbangan dari kota ....\\nKota berkembang pesat menuju kejayaan, meskipun budak dan bangsawan sama-sama dibayangi oleh kekelaman.\\n\\nMelihat para pendeta dan budak yang seperti semut dan belalang dari menara yang tinggi, Aiji sang Jinni menghela napas kesedihan.\\nSebagai pelayan Sabzeruz, dia pikir dia telah memilih raja yang diharapkan, tetapi tidak ingin dia tertipu oleh keangkuhan.\\nDengan demikian, dari ranjangnya, dia memberikan teguran lembut dan mencoba membujuk sang raja untuk berubah pikiran, tetapi akhirnya sia-sia ....\\nOrmazd menganggap perbudakan sebagai perjanjian dan kaidah, menganggap teguran itu hanyalah kata-kata godaan dari sang kekasih.\\n\\n\"Memberikan cinta kepada seseorang berarti menjadi pendamping yang selalu ada untuk keinginan dan tuntutan yang tak pernah berakhir.\"\\n\"Keinginan akan mimpi, akan sebuah rumah, dan meminta orang yang kau cintai melampaui mimpi biasa.\"\\n\"Tapi sekarang, sang pecinta tenggelam dalam keserakahan dan kemunafikan, dengan perlahan menjadikannya seorang tiran.\"\\n\"Untuk meredakan kekecewaan dan kemarahanku atas pengkhianatan, aku akan menjatuhkan hukuman pengucilan selama tiga generasi.\"\\n\\nDia diam-diam melepas anting yang diberikan oleh sang tiran untuk menunjukkan tekadnya,\\nDi dalam hatinya yang dingin, sudah ada siasat mematikan untuk menghukum sang kekasih.\\n\\n\"Xiphos, anakku, kebencian hanya akan membakar segalanya, menyisakan abu dan kegilaan.\"\\n\"Akan tetapi yang lebih berbahaya adalah cinta obsesif. Banyak hal jahat di dunia ini yang dimulai dari cinta buta ...\"\\n"
}