{
    "Relic15037_5_ID.txt": "\\nBiasanya, para mistikus yang lahir di lembah kabut misterius memerlukan waktu puluhan tahun untuk menguasai teknik berkomunikasi dengan Wayob.\\nNamun dalam era yang kacau ini, bahkan murid baru pun harus turun ke medan perang dan memandu jiwa-jiwa pahlawan yang gugur untuk pulang ke kampung halamannya.\\nPiring emas cantik yang tertinggal di kota kuno ini milik seorang mistikus muda yang cantik. Jarum penunjuk di piring selalu menunjukkan arah ke rumahnya.\\n\\nKetika gelombang hitam menutupi matahari, Kerajaan Malam dipenuhi oleh anjing-anjing ganas dari retakan, dan dipenuhi dengan darah hitam,\\nSuara sang Wayob kuno tenggelam dalam suara dentuman logam dan ratapan para korban yang menderita — hampir dilupakan oleh dunia.\\nPara Shaman suku tahu bahwa bagi para pejuang yang telah ditelan oleh ombak hitam, bahkan kematian pun menjadi suatu kemewahan.\\nBahkan roh-roh pahlawan yang berhasil lolos dari cengkeraman iblis, sering kali tersesat di tengah Jagat Malam, dan tidak pernah menemukan jalan pulang.\\nUntuk mempertahankan kekuatan suku mereka dan mencari kembali anggota keluarga yang terpisah, sekelompok demi sekelompok mistikus pergi meninggalkan lembah.\\nBaik di medan perang yang penuh mayat, atau di reruntuhan yang hancur berantakan, di mana-mana bisa terlihat bayangan mereka yang berjuang dengan gigih.\\n\\nIni adalah pertama kalinya seorang penyihir muda bernama Liriwu melakukan perjalanan yang panjang dan sulit.\\nSelain dia, semua anggota tim petualang lainnya yang bertujuan ke kota di atas awan adalah prajurit veteran yang sudah berpengalaman dalam ratusan pertempuran.\\nMeski dia sangat percaya diri saat pertama kali bergabung, tapi dia tidak menyangka kalau makhluk yang menjajahi Kota Cinder akan melampaui imajinasinya.\\nRekan-rekannya tampaknya sudah menduga situasi ini, sehingga menempatkan dia di belakang menara yang aman lalu diam-diam berangkat.\\nKetika gadis yang melarikan diri itu akhirnya kembali ke kemah, yang menunggu dia hanyalah sisa-sisa jasad setelah dilahap naga iblis.\\n\\nSebagai seorang mistikus, dia tidak hanya tidak bisa menyelamatkan nyawa rekan-rekan, tetapi juga tidak bisa membawa kembali jiwa mereka.\\nTapi setidaknya, dia harus membawa pulang akhir kisah mereka pada sanak saudara yang menunggu mereka.\\n\"Oh ya, aku ingat pemimpin bilang dia punya anak. Jadi apa pun yang terjadi, Liliwu, kamu harus semangat.\"\\nDengan harapan baru, dia memulai perjalanan kembali. Kali ini adalah perjalanan pulang untuk semua orang."
}