{
    "Relic15020_4_ID.txt": "\\nIbu menunjukkan taringnya kepada Shogun, yang sudah baik padanya dan memberinya pedang yang bagus.\\nPada akhirnya, satu-satunya yang dikirim kembali ke Klan Mikoshi adalah pedang yang sangat dia sayangi.\\n\\nAmbisi ibu adalah untuk mengatasi takdir antara hidup dan mati dengan hasratnya yang mendidih.\\nDia akan memberikan kontribusi sedemikian rupa demi membuat namanya terukir abadi untuk darah perang oni yang semakin menipis.\\nJika dia ditelan oleh harimau pendosa itu sendiri, maka dia akan mengoyaknya dari dalam tubuhnya.\\n\\nSeharusnya dia bisa merajut prestasi yang luar biasa di bawah panji Electro Mitsudomoe,\\nDia kira dia sanggup membersihkan jubah perang juunihitoe-nya yang berlumuran darah itu.\\nTetapi akhirnya... jubah itu malah ternoda hitam, bersama dengan jantungnya yang berdegup kencang...\\n\\nSejak saat itu, sang putra sulung, yang seharusnya mewarisi kekayaan keluarganya, justru harus tinggal dalam pengasingan di sebuah desa di luar kota,\\nBerteman dengan hutan dan gunung. Sampai dia bertemu dengan gadis itu...\\n\\n\"Sungguh merepotkan. Jika kamu ingin meninggalkan masa lalumu, biarkan aku memberimu nama yang baru.\"\\nSetelah mendengar tentang masa lalunya, gadis yang memiliki sayap hitam legam itu mencibir dengan kejamnya.\\n\"Namanya Iwakura — yang berarti batu. Batu tidak akan terpengaruh oleh kata-kata orang lain.\"\\n\"Ayolah, manusia fana dengan darah oni yang mengalir di tubuhmu, berbahagialah, tersenyumlah!\"\\n\"Kamu harus tahu, nama yang diberikan oleh Yougu Tengu adalah nama yang diberkati dengan kekuatan suci.\"\\n\"Lagi pula, nama 'batu' cocok untukmu, cocok dengan pikiran dan ototmu.\"\\n\\n\"Kalau begitu, saat bunga sakura berguguran di tahun depan, mari kita bertarung di sini, Iwakura.\"\\n\"Anak dari oni, latihlah ilmu pedangmu dan jadilah lawan yang pantas dan tidak memalukan bagi Yougu Tengu untuk dihadapi.\"\\n\"Oh ya! kalau kamu berhasil menyentuhku, kamu bisa menyebut teknik pedang rahasiamu dengan sebutan 'Pembantai Tengu'!\"\\n\"Dan kalau waktu itu tiba, artinya kamu sudah menguasai 'ilmu pedang yang bisa menghabisi Tengu'.\""
}