{
    "Relic15040_3_ID.txt": "\\nMengikuti petunjuk gurunya, gadis itu melakukan perjalanan ke utara, melintasi tanah tandus yang membeku dan koridor cermin-cermin retak di tepi laut beku.\\nSetelah membunuh tak terhitung monster yang berkeliaran di reruntuhan, akhirnya, melalui tirai yang compang-camping, dia menangkap sekilas harta yang tersembunyi di bawah salju yang terbawa angin.\\n\\nItu adalah masa ketika orang-orang yang tidak mengerti masih tunduk pada perintah langit, ketika istana bintang fajar masih tergantung tinggi di atas awan.\\nMakhluk-makhluk agung dan mulia yang turun dari cahaya itu sendiri, dan para manusia fana — yang tak mampu memandang wujud sejati mereka — memanggil mereka malaikat.\\nSayap perak pucat mereka berkilau bagai nyala api di bawah sinar rembulan, kepala mereka dihiasi mahkota dengan tujuh pancaran cahaya, yang terbuat dari tulang-tulang bumi dan bintang-bintang di langit.\\nNama mereka melambangkan kasih yang dijanjikan kepada semua makhluk oleh para dewa surgawi, atau mungkin sebuah mandat untuk memerintah bangsa-bangsa di bumi.\\n\\n\"Dengan segenap hati, jiwa, dan kekuatanmu, engkau harus mencintai semua makhluk di bumi ini.\"\\n\"Kamu harus mencintai seperti embun pagi yang merindukan fajar, seperti benih yang merindukan angin musim.\"\\n\\nMereka adalah pelayan paling setia di pengadilan surgawi, hakim keadilan yang sempurna.\\nMereka menenun sebuah tabir untuk penguasa agung cakrawala, menyampaikan wahyu suci ke seluruh alam.\\nDemikianlah tugas yang diembankan kepada mereka sejak saat penciptaan mereka, atau setidaknya begitulah seharusnya...\\n\\nHingga malaikat pertama bertemu dengan seorang pemuda tanpa nama di bawah pohon keperakan di utara yang jauh,\\nDan di dalam biji mata yang bak bintang itu, dia melihat refleksi dirinya yang belum pernah dia ketahui sebelumnya.\\nSebuah cinta yang tak tertulis dalam hukum, kebebasan yang tak akan pernah diizinkan oleh langit.\\nSaat hatinya berdebar untuk alasan yang tak ia ketahui, mahkota bintang abadi yang ditempa atas nama cinta tiba-tiba retak;\\nDan setelah melemparkannya ke salju di bawah pohon perak, sang gadis fajar mengucapkan sumpah takdirnya:\\n\\n\"Marilah, mari ... mari kita melebur ulang hukum-hukum konyol ini dengan tulang belulang kita, dan menyuburkan utara yang gersang dengan darah kita.\"\\n\"Mari kita bangun sebuah kota dan menara yang menjulang hingga ke awan, agar umat manusia di bumi tidak perlu lagi mencucurkan air mata kepedihan.\"\\n\"Kulemparkan mahkota tak berguna ini ke debu, agar semua bangsa di bumi dapat bernapas bebas dari belenggu mereka.\""
}