{
    "Relic15044_4_ID.txt": "\\n\"Dengan nama Kepala Klan Gunnhildr, aku dengan ini menyatakan kesetiaan kepada dewa yang baru lahir.\"\\n\"Kami pernah mengembara menerjang angin utara yang tajam bagai pisau, menahan rasa sakit yang dingin bagai kain kafan.\"\\n\"Tanah kelahiran kami telah lama terkubur dalam keheningan perak, kebiasaan kami pun lenyap menjadi reruntuhan.\"\\n\"Namun tulang punggung kami tidak akan pernah tunduk, seperti bunga yang terbentuk dari terpaan angin yang kencang.\"\\n\"Kami tidak akan mengkhianati persahabatan di hari-hari kegelapan, tidak akan pernah melupakan sumpah yang dituliskan dengan darah.\"\\n\\n\"Dengan nama Kepala Klan Gunnhildr, aku dengan ini menyatakan kesetiaan kepada dewa yang baru lahir.\"\\n\"Kami tidak seperti Klan Goldney yang memberikan burung emas yang ditempa dengan sempurna.\"\\n\"Kami tidak seperti Klan Laurenge yang menjanjikan kehormatan perang kepada angin.\"\\n\"Berbeda dengan orang-orang Brodiri yang membangun tempat suci, atau orang-orang Sithones yang menampilkan puisi-puisi yang indah.\"\\n\"Yang kami berikan kepada angin, hanyalah bunga yang mekar, kesetiaan dan ketulusan yang tidak akan pernah pudar.\"\\n\\n\"Dengan nama Kepala Klan Gunnhildr, aku dengan ini menyatakan kesetiaan kepada dewa yang baru lahir.\"\\n\"Kami telah menghadapi angin yang ganas, dan bertempur bersama para dewa di puncak menara.\"\\n\"Kami juga pernah merasakan angin yang lembut, dan menemukan kehidupan baru di musim semi setelah kegelapan berlalu.\"\\n\"Jika suatu hari nanti angin kembali mengamuk, dan sang tiran berusaha menyiksa manusia fana lagi ...\"\\n\"... Kami tidak akan ragu untuk menodai bunga yang indah dengan darah, bahkan jika itu berarti kami harus melawan takhta dewa lagi.\"\\n\"Jika angin selalu lembut seperti sekarang, dan langit melindungi negeri kami ...\"\\n\"... Kami tidak akan ragu untuk melindungi nyanyian Mondstadt selamanya, seperti angin yang sudah memberikan kami tempat berlindung.\"\\n\\n\"Atas nama keturunan Arcadia, kami memberikan mahkota angin kepada dewa yang baru lahir.\"\\n\"Semoga kata-katamu seperti kata-kata tuan kami sebelumnya, hingga keyakinan semua makhluk bersatu seperti puisi.\"\\n\"Semoga langkahmu seperti langkah tuan kami sebelumnya, hingga tuan kami yang sebelumnya melangkah seperti dirimu.\""
}