{
    "Relic15040_2_ID.txt": "\\nMengikuti petunjuk gurunya, gadis itu melakukan perjalanan ke utara, melintasi tanah tandus yang membeku dan koridor cermin-cermin retak di tepi laut beku.\\nSetelah mengalahkan monster tak terhitung jumlahnya yang berkeliaran di sekitar reruntuhan, akhirnya, di antara sisa-sisa Abyss, dia melihat sekilas harta karun yang terkubur di bawah salju.\\n\\nNamun dia bukanlah orang asing pertama yang menginjakkan kaki di sini, karena jauh sebelum keturunan utara yang jauh mulai menenun mimpi indah mereka untuk tenggelam,\\nAda pengembara, yang kehendak sadarnya melintasi kosmos, suatu kali bersumpah untuk bersatu kembali dengan penguasa naga yang belum jatuh ke dalam kegelapan.\\n\\nOrang yang lewat ini adalah seorang penulis yang berkeliaran di kekosongan yang luas, dia memiliki kewajiban untuk tidak pernah berkomunikasi dengan peradaban purba.\\nSaat tubuhnya yang abadi tertidur dalam konstruksi suci yang jauh, pikirannya telah melayang melalui hamparan kosong yang membentang ratusan miliar tahun cahaya jauhnya,\\nMemetakan orang dan peradaban tak terhitung jumlahnya yang ditakdirkan untuk binasa, merenungkan kebenaran sejati lautan bintang dalam kegelapan abadi itu.\\nHingga secercah cahaya samar menembus kesadarannya, menyentak sang pengembara dari meditasinya selama puluhan ribu tahun.\\n\\nBerasal dunia kecil yang biasa-biasa saja di ujung lengan spiral — dan dari naga purba yang telah lahir di samping dunia itu.\\nMeskipun suatu hari kematian akan membawa malam yang tak berujung, dan matahari yang dipandangnya hanyalah bara api yang berlalu dalam sekejap,\\nKehendak yang masih terikat pada permukaan planetnya, bersinar lebih cemerlang daripada semua peradaban yang pernah dilihat pengembara itu.\\nTak mampu menahan rasa heran dan sedih yang membuncah dalam dirinya, dia lantas menyampaikan pernyataan khidmat kepada penguasanya:\\n\\n\"Aku pernah melihat ujung yang tak bercahaya, merobek gugusan bintang bagaikan poros di antara benang sutra\"\\n\"Aku pernah melihat bagaimana gelombang dingin kekacauan menenggelamkan semua lagu, sehingga kebaikan dan kejahatan sama-sama lenyap dalam keheningan.\"\\n\"Namun, oh rajaku yang penyayang dan lembut, apakah engkau tetap tidak ingin meninggalkan rakyatmu?\"\\n\"Tinggalkanlah dunia yang ditakdirkan untuk hancur ini, dan bergabunglah denganku dalam perjalanan.\"\\n\\nNaga arogan itu menjawab demikian:\\n\"Teman dari dunia nan jauh, terima kasih sudah memberikan pencerahan tentang kebenaran dunia luar angkasa.\"\\n\"Tapi kehidupan makhluk-makhluk yang terlihat bodoh di matamu, adalah segalanya bagiku.\"\\n\"Jika gelombang kehancuran akan datang, maka biarlah tulangku yang akan menjadi dinding penghalang untuk melindungi dunia ini.\"\\n\"Tolong saksikan jalan yang telah aku pilih, aku akan memimpin semua kaumku untuk hidup menuju bintang-bintang\"\\n\\nNamun ketika pengembara itu kembali, dunia dalam ingatannya telah berubah sepenuhnya.\\nTulang-tulang bumi telah terikat di bawah empat belenggu, dan langit bercahaya putih lembut telah terbagi menjadi tujuh warna pekat.\\nBagaikan asap yang mengepul, aura penguasa naga telah lenyap, dan singgasana Yang Bersayap kini menguasai cahaya dari tiga bulan.\\n\\nKarena merasa bingung dengan kepergian naga yang tak diumumkan, namun dia juga tidak ingin mengganggu penguasa dunia yang baru ini,\\nPengembara itu melanggar hukum kaumnya dan diam-diam menyelipkan kesadarannya ke dunia di dalam cangkang,\\nMenitipkan kesadarannya pada tubuh anak muda, dia berjalan di antara hewan-hewan primitif ini,\\nMendengarkan perdebatan yang sengit dan terus memanas di tengah-tengah kota yang terbuat dari emas ini ...."
}