{
    "Relic15021_3_ID.txt": "\\n\"Ke mana kamu akan pergi, pengembara?\"\\nSang pengembara muda itu terhenti saat mendengar suara seorang anak.\\nDia adalah anak dari seorang pengrajin di Tatarasuna. Meskipun dia sedang sakit, tapi matanya masih terlihat jernih.\\nSang pengembara berkata pada anak itu bahwa dia akan pergi ke Kota Inazuma.\\n\"Tapi sekarang sedang hujan deras. Katanya orang-orang yang pergi dari tadi masih belum kembali!\"\\nSang pengembara membuka dan menutup mulutnya beberapa kali ... tapi pada akhirnya hanya bisa tersenyum pada anak itu.\\nKali selanjutnya dia menjejakkan kakinya di pulau itu, anak itu sudah tidak diketahui keberadaannya.\\n\\n\"Hei orang Inazuma, mau ke mana kamu? Ini bukan kapal untukmu!\"\\nSang pengembara muda itu dihentikan oleh tukang perahu di pelabuhan.\\nTapi sebelum pengembara muda itu bisa mencabut pedangnya, dia dihentikan oleh pria yang bersamanya.\\nPria itu memberi tahu tukang perahu bahwa pengembara muda itu adalah temannya.\\n\"Ah, jadi dia tamumu, Tuan? Maafkan kesalahpahamanku.\"\\nPria itu memberikan jaket kepada pengembara muda itu agar tidak kedinginan, tapi pemuda itu menggelengkan kepalanya.\\nDia tidak butuh jaket itu, dia hanya ingin tahu hal-hal menarik apa yang bisa dia temui di perjalanan panjang ini.\\n\\n\"Tuan Harbinger. Ke mana kamu ingin pergi\"?\\nPemuda yang sangat membenci manusia cerewet, menampar bawahannya dengan punggung tangannya.\\nTapi dia juga suka menyaksikan ekspresi wajah manusia yang penuh dengan rasa takut dan ketidakberdayaan,\\nmungkin dia belum mengusir anak buahnya ini karena ekspresi wajahnya yang beragam.\\nDia memberi tahu orang yang sedang berlutut sambil gemetaran itu untuk mengarah ke Timur, ke Mondstadt.\\n\"Saya mengerti! Aku akan mempersiapkan penjaga Anda sekarang juga!\"\\nTentu saja dia tidak butuh penjaga, tapi dia lebih malas membalas ucapan bawahannya itu.\\nSambil mengenakan topi pengembaranya, dia pergi ke arah timur sendirian.\\n\\n\"Anak muda, ke mana kamu ingin pergi?\"\\nSaat pulang, pemuda itu dihentikan oleh seorang wanita tua di tepi jalan.\\nDia memberitahunya bahwa dia ingin pergi ke barat.\\n\"Ke Pulau Yashiori, ya? Ada keperluan apa?\"\\nWanita ini tidak berpikir panjang, dia hanya tahu bahwa kondisi di sana sedang kacau.\\nPemuda itu membalas perhatian wanita itu dengan sebuah senyuman tulus, dia berkata bahwa dia berjanji untuk bertemu dengan seseorang.\\nSaat perahu pelan-pelan mendekati pesisir, seorang wanita berpakaian asing terlihat sedang berdiri di tepi,\\ndan melemparkan sebuah bola kristal kecil ke arah pemuda itu dari jauh.\\nPemuda itu menangkapnya dengan mudah, kemudian mengangkatnya ke arah matahari yang sedang terbenam."
}