{
    "Relic15036_1_ID.txt": "\\nDia bercerita kepada si pemuda bermata merah dan kepada para pahlawan tentang penderitaannya di masa lalu.\\nKonon sang raja kota terlarang pernah mengumpulkan para pengrajin berbakat dari suku-suku,\\nDi bawah tanah, dia menggali monster-monster ciptaan raksasa, yang sayapnya berkibar bagai bendera, demi memenuhi ambisinya.\\nNamun tindakan raja yang kacau itu sudah diketahui oleh orang banyak sejak lama. Jadi pada hari dia berhasil menguak seluruh misteri,\\nDia menyalakan api besar dan berusaha untuk membakar semuanya, mengubur orang-orang yang tahu bersama dengan reruntuhan di belakang gerbang batu ....\\n\\nDalam bara api yang melahap semuanya, pengrajin yang sekarat itu setengah sadar,\\nsetetes air mata emas yang terjatuh dari kepala batu ke dalam matanya, membuatnya melihat banyak hal.\\nDia menceritakan tentang ciptaan raksasa yang dia lihat dalam kebingungan, dan mesin rumit yang dilihatnya.\\nDia melihat bayangan yang digerakkan oleh api, naik dari cakrawala langit yang jauh ke atas bulan penuh di langit.\\n\\n\"Jadi, air mata emas itu ...\" \"Kamu adalah sumber segala inspirasi yang mengalir?\"\\nDemikianlah, kedua pahlawan kembar itu yang tertarik karena kisah itu bertanya sambil tertawa.\\nDia bisa mendengar ejekan dan perasaan tidak percaya dalam nada bicara mereka. Mereka selalu begitu, pria itu sudah terbiasa.\\nSaat gadis itu menatapnya dengan penasaran, dia tertawa licik, otot pada setengah bagian mukanya sedikit sakit.\\n\\nSebenarnya, dalam bara api yang hampir menelan nyawanya, dia melihat lebih banyak lagi, seperti pola emas yang mengalir,\\nJalan lain untuk melarikan diri dari reruntuhan, dan bagaimana berbagai peraturan ketat untuk membangun kerajaan yang besar.\\nTapi yang kedua sepertinya sedikit terlalu jauh untuk para pemuda ....\\nDia meletakkan cangkir anggur yang masih tersisa satu lapisan tipis.\\n\\nMungkin, mungkin setelah semuanya beres, setelah fondasi lama dibangun ulang,\\nKetika semuanya lebih maju, dia akan menceritakan semuanya, dan dia juga akan senang melakukannya.\\nUntuk menghormati pikirannya yang luar biasa, tembok kerajaan yang baru dibangun dibuat dengan indah."
}