{
    "Relic15028_5_ID.txt": "\\nPada masa ketika bangsa Jinni hanya bisa mengeluh, sang Penguasa Padang Pasir membangun makam bagi dia yang dicintainya.\\nPermata di kolong pasir memberinya kekuatan, kaum Jinni turun tangan membantunya, dan oasis abadi pun berhasil diciptakannya.\\n\\nMasa berganti masa, dan legenda \"Oasis Abadi\" menyebar di antara bangsa-bangsa yang menghuni padang pasir.\\nPara pengelana percaya bahwa tempat itu hijau sepanjang waktu, dan berada di bawah kedaulatan sang Ratu Bunga.\\nPara pengelana berkata bahwa Ferigees, ibunda para Jinni yang menjaga gerbangnya,\\nmemberkati semua makhluk fana yang datang dengan kebaikan, tanpa pandang bulu ....\\n\\nTanit, Uzza, dan Shimti. Merekalah suku-suku yang mengaku sebagai \"Putri Sang Ratu Bunga\".\\nBerlandaskan iman percaya dan garis keturunan yang sama, mereka semakin disatukan oleh kepercayaan tentang taman Padisarah yang melegenda.\\nSuku-suku padang pasir yang tercerai-berai terus mencari Oasis Abadi dan pengetahuan tanpa batas.\\n\\nBegitulah nubuatan yang diwariskan dari dewi mereka, bahkan ketika suatu peradaban telah sirna, manusia akan terus bertahan dalam kegigihannya ....\\nBahkan tanpa bimbingan dewa, bahkan hanya dipersatukan oleh kenangan tentang dewi yang telah lama tiada,\\nPadang pasir air mata tidak mampu menghalangi langkah manusia, tidak kuasa menghentikan mereka yang mencari kebohongan kekal yang bernama \"Oasis Abadi\".\\n\\n\"Tuanku ... mengapa engkau memerintahkan pasir untuk berhenti? Mengapa engkau menghentikan embusan angin?\"\\n\"Apakah butiran pasir ditakdirkan menyatu seperti aliran waktu? Jika demikian, apakah artinya kenyataan ini?\"\\n\"Abadi bukanlah tempat yang hanya ada kebahagiaan. Abadi adalah sesuatu yang tidak mungkin dibongkar, noda membandel yang tidak bisa dibersihkan.\"\\n\"Barang siapa mekar seperti bunga akan layu seperti bunga pula, dan kembali bangkit ketika musimnya. Maut tidak berkuasa atasnya\".\\n\\nPada suatu ketika, ketiga sahabat berbincang. Kata-kata mereka dibawa angin menembus ruang dan waktu ....\\nNun jauh di padang pasir, bayangan akan oasis yang tidak lekang oleh waktu terpatri dalam benak suatu suku,\\nyang mengembara tanpa tempat bernaung mengitari siklus hidup dan mati di antara aliran abadi padang pasir.\\n"
}