{
    "Relic15035_5_ID.txt": "\\nSaat itu adalah masa ketika Simfoni Agung belum dimainkan, dan armada emas belum berlayar.\\nUntuk mencari jawaban untuk menghapus kutukan, sang raja yang terhormat menapakkan kaki di jalan pencarian sumber air.\\nDi bawah Laut Tinggi, darah dan dendam memenuhi udara. Ini adalah kerajaan keturunan naga.\\nPangeran Vishap yang dulunya melayani roh-roh laut kuno, dan mengawasi penjara Ratu Segala Perairan.\\n\\nSeperti pertempuran sengit kuno yang terjadi kembali, pertempuran yang mengguncang lautan berlangsung selama 30 hari 30 malam.\\nHingga pada saat gencatan senjata setelah semuanya lelah, Raja Dewa akhirnya menyatakan niatnya dengan musik.\\nTapi tak disangka, pangeran Vishap itu mendengar keinginan yang liar ini, dan langsung tertawa:\\n\\n\"Wahai penguasa tirani manusia, kutukan tak berdasar yang kamu ucapkan, belenggu takdir yang kamu katakan, kamu tidak tahu bahwa kaumku telah menderita seratus kali lipatnya.\"\\n\"Kami kehilangan tanah dan sinar matahari, dan hanya bisa bertahan di dasar jurang tanpa cahaya.\"\\n\"Wahai penguasa tirani manusia, kamu seharusnya tahu bahwa takdir adalah aturan langit, dan tidak boleh ada perubahan sedikit pun. Memiliki pemikiran seperti ini sama saja dengan melanggar aturan.\"\\n\"Tapi jika kamu benar-benar berencana melakukan hal bodoh seperti itu, aku akan membawamu menemui Ratu Segala Perairan.\"\\n\\nMaka dari itu, di kedalaman air terdalam, di kegelapan malam abadi, dia mendapatkan bantuan dari Ratu Segala Perairan yang penuh dengan kasih sayang.\\nRaja yang terhormat itu mengetahui semua rahasia mengerikan, tapi tidak mendapatkan jawaban penyelamatan.\\nRatu Perairan pernah melakukan dosa yang tidak bisa dimaafkan, sehingga kutukannya juga tidak dapat dihapus.\\nRaja yang masih punya ambisi dan harapan, sebelum pergi, memutuskan untuk mengambil segelas air yang paling murni.\\n\\n\"Kalau ombak ingin menelan rakyatku, aku akan menyegel jiwanya di dalam Ichor yang tak larut dengan segala jenis air.\"\\n\"Kalau waktu akan membusukkan kerajaanku, aku akan membuat tubuh yang tidak bisa rusak untuk mereka dengan tembaga dan batu.\"\\n\\nSaat angin laut yang kuat bertiup melewati kerajaan emas, apakah roda takdir juga akan berputar? Tidak ada yang tahu jawabannya ...."
}