{
    "Relic15036_4_ID.txt": "\\nItu adalah masa-masa saat bendera para suku telah tertutup oleh debu tebal dan warnanya mulai memudar.\\nDan yang berdiri di depan singgasana, adalah setengah manusia yang memegang cincin rusak di tangannya, sambil memainkan kekuasaannya.\\nDi bawah perintah ketat, tidak ada yang bisa meninggalkan perintah yang ditinggalkan oleh utusan malam, leluhur jauh, dan dewa manusia pertama,\\nmuncul dari dalam tanah busuk di akar pepohonan, api unggun, maupun pantulan bayangan di kedalaman hutan.\\n\\nDemikianlah, kekelaman dari masa lalu, saat-saat yang menutupi jutaan kegelapan, akhirnya tiba,\\nLayaknya noda darah di gulungan kuno yang bisa memudar, tetap menyisakan bau besi.\\nDemikian jugalah, saat kegelapan sudah cukup untuk menyelimuti dasar kedalaman itu,\\nPemuda bermata merah, sejak bencana yang sudah tak terhitung jumlahnya, kembali dari bangsa di mana air mengalir layaknya cahaya ke puncak bukit kota terlarang.\\n\\nSaat dia menapaki taman terapung, peringatan serak wanita tua buta dan bungkuk masih terdengar samar-samar di telinganya:\\n\"Layaknya bunga bermekaran di antara tanaman merambat yang lebat,\\nCarilah, di sini, di tanah mati yang ditumpuk oleh tengkorak para monster raksasa,\\nCarilah orang-orang adil yang masih bersedia membakar diri mereka di malam yang dingin dan kejam,\\nJangan mengecewakan gairah, kebencian, ketamakan, dan ambisi mereka. Ingat ini!\\nJangan mengecewakan mata orang-orang yang masih bersedia memancarkan nyala api membara.\"\\n\\nYang pertama tiba adalah gadis muda yang memegang aksesori bulu yang redup. Dia mencari informasi pemuda itu bagaikan burung kukuk yang bergerak di antara tenda-tenda tinggi.\\nYang tiba kemudian adalah pahlawan kembar, kakak laki-laki dengan bibir dan gigi yang sangat tajam, lalu adiknya dengan punggung yang sudah menanggung siksaan dari sang tiran.\\nSaat mendengar tentang kisah pemuda bermata merah yang menyelamatkan Saurian, pemberani yang tak banyak bicara itu juga bersedia untuk memberikan kekuatannya untuknya.\\n\\n\"Tapi kita masih perlu satu orang lagi, dia yang lebih jelas tentang struktur kota ini lebih dari siapa pun,\\nYang bisa menunjukkan semua jalan yang terbuka dan tersembunyi, bermain dengan segala jenis mekanisme seperti mainan di telapak tangannya.\"\\nDemikianlah kata pemuda bermata merah itu, setelah keheningan yang panjang, pahlawan yang biasanya diam dan bisa diandalkan itu,\\nPahlawan kuat yang berharap manusia dan Saurian bisa hidup bersama dalam kedamaian, mengingat sebuah rumor dan menyebutkan nama seorang pengrajin."
}