{
    "Relic15032_4_ID.txt": "\\nNyanyian takdir pernah mengaliri jalan air, menyebarkan irama kerukunan antara peradaban dan tatanan.\\nKetika nada itu turun, kebuasan digantikan pencerahan, kekacauan yang menguasai tanah purba telah diubah.\\n\\nAngin laut yang perkasa bergulir, bunga air tak berakar mengapung padanya.\\nDi sebuah tempat tinggal yang seumur jagung, biduan muda bertemu dengan seorang pejuang.\\nDi tengah syair penaklukan yang sebanyak bintang di langit, lagu ini tidaklah menarik.\\nTapi ombak menjadi saksi persahabatan para pejuang, juga meramalkan kesudahannya.\\n\\nBiduan muda yang belum sepenuhnya menanggalkan hasrat kebiadaban, dan kemudian bersahabat dengan para hamba yang ditaklukkan.\\nNama si hamba telah dilupakan, namun di kemudian hari dia dikenal dengan sebutan \"Cassiodor\".\\nDan pejuang muda mengikuti sang biduan ke Capitolium emas, kota tertinggi di ibu kota emas.\\nUjian dan latihan yang sulit dilewati, sangb Raja Dewa mengangkat mereka menjadi tuan.\\n\\n\"Tinggilah hati para penduduk kerajaan yang jaya laksana bunga emas. Tidak ada kemiskinan, tidak ada kebiadaban. Mata sang Raja Dewa melihat\".\\n\"Kebanggaan melindungi martabat bangsa, juga menjadi ujung tombak yang bersinar keemasan. Demikianlah keperkasaan sang Raja Dewa tak tertandingi\".\\n\"Tatanan yang baik hanya dapat diciptakan lewat kedaulatan penuh. Tatanan yang baik melahirkan seni dan keindahan\".\\n\"Di tanah emas yang indah, kelemahan, kebodohan, dan kebiadaban tidak diterima. Tidak dibiarkan. Hanya bisa takluk, atau dilenyapkan\".\\n\\n\"Sahabatku, saudaraku, janganlah mengingat masa lalu yang sengsara. Janganlah mengenang kesalahan dan kerendahan mereka yang sudah berlalu\".\\n\"Tubuh yang sederhana, jiwa yang lemah. Semua telah dibuang, dan berubah menjadi sekuat baja. Mengapa meratapi hal yang teramat kecil?\"\\n\"Sahabatku, saudaraku, dengarkanlah lagu yang tidak pernah berubah, irama dari dalam kalbu. Itulah bisikan sang Raja Dewa\".\\n\"Kerajaan yang jaya hanya memandang dunia masa depan yang sempurna. Masa depan yang menghadirkan lagu penghabisan, kehancuran bagi mereka yang sudah berlalu\"."
}