{
    "Relic15033_2_ID.txt": "\\nPada zaman perairan belum menyatu, di suatu suku yang berumur pendek layaknya rumput laut, pernah ada angin sepoi-sepoi di malam hari yang membelai sinar rembulan.\\nTanpa tahu tentang hukum Raja Dewa ataupun jalan yang ditetapkan langit, remaja itu menempelkan bulu sayap kupu-kupu ke daun telinganya.\\nDalam warisan manusia zaman dahulu, kupu-kupu yang menari adalah pengantar jiwa yang menyimbolkan janji dan sumpah yang tidak akan berubah sampai mati.\\nPara pejuang pemberani yang saat itu belum bisa menjadi musisi percaya kalau masa depan pada akhirnya akan sama seperti masa lalu, layaknya tarian pusaran yang berputar di momen yang tidak terlupakan ....\\n\\nAkan tetapi, aliran takdir pada akhirnya bermuara kepada penderitaan, seperti harapan yang melayang di masa lalu pada akhirnya lenyap dalam ratapan darah dan api.\\nSaat bertemu kembali, mereka sudah berada di kota yang berjauhan, dari banyak suku yang pada awalnya saling berperang kini sudah disatukan.\\nMusisi muda menyamar sebagai pengembara yang berkelana, lalu mengalahkan banyak sekali jagoan terkenal yang dipuji generasi selanjutnya dalam turnamen bela diri. \\nPada akhirnya dia menjadi juara dan bisa menemui raja seorang diri. Dia menjelaskan idealisme tentang keselarasan dan kejayaan, dengan niat menghapuskan perang dan kebencian yang tak berujung.\\n\\nBahkan musisi paling brilian pun tidak pernah menyangka, pada saat identitasnya terungkap, satu-satunya yang menyambutnya adalah pedang tajam layaknya cahaya danau.\\nTubuh buatan pun terbelah. Sebelum kesadarannya kembali, hal terakhir yang didengar sang musisi adalah bisikannya saat dia dipeluk ....\\n\\n\"████, ████ku ... tidak perlu memaksakan diri mengucapkan sesuatu yang kamu tidak ingin ucapkan.\"\\n\"Aku tahu, tiran terkutuk itulah yang menodai jiwamu dan mengurungmu di penjara batu.\"\\n\"Tidak perlu khawatir, ████ku ... aku tidak sekali pun pernah melupakan janji yang kubuat waktu itu.\"\\n\"Tidak peduli pengorbanan apa yang harus dilakukan, aku pasti akan menyelamatkanmu dari belenggu dingin keabadian itu.\"\\n\"Sampai kita saling berpelukan lagi dalam dekapan Ratu Segala Perairan, kita tidak perlu lagi mengkhawatirkan penderitaan.\"\\n\"Sampai kupu-kupu pucat ini kembali menari, menuntun jiwa kita melewati tepian perairan.\""
}