{
    "Relic15033_5_ID.txt": "\\nPada masa ketika perairan belum menyatu, suku manusia zaman dahulu pernah memiliki tradisi membunyikan lonceng.\\nLonceng dibunyikan pada saat matahari terbit, matahari terbenam, kelahiran, dan kematian.\\nAkhirnya, pada momen terakhir selimut emas menutupi angkasa, lonceng dibunyikan sebagai tanda kehancuran.\\n\\nSuku-suku yang namanya sejak awal tidak diketahui orang pun dihapus dari peta oleh legiun besi.\\nTak disangka, beberapa puluh tahun kemudian kerajaan yang makmur ini menghadapi takdir yang sama.\\nIstana keemasan berubah menjadi reruntuhan dalam semalam, melodi kemuliaan runtuh dalam ambisi dan pengkhianatan.\\nHasrat sang Raja Dewa pun berakhir, tapi gema melodi emas masih terngiang di hati manusia.\\nAda yang masih tenggelam dalam kejayaan masa lalu, berusaha memainkan simfoni itu lagi dengan segala cara.\\nAda yang berinisiatif menanggalkan nama lamanya. Demi hari depan yang damai, mereka memburu bayangan yang masih mengintai di dalam hutan.\\nAda yang malah menyimpan nama masa lalu mereka, dengan membawa legenda yang samar tersembunyi di dalam lagunya ....\\n\\n\"Wadah suci yang bisa mengabulkan semua keinginan ... huh, kalaupun utusan Oceanid mengatakan seperti itu, kedengarannya tidak masuk akal.\"\\n\"Tidak seorang pun bisa menghapus dosa, sama seperti tidak seorang pun bisa menghapus darah di dalam air. Sekalipun telah dilupakan sama sekali, dosa tetaplah dosa.\"\\n\"Tidak seorang pun bisa menebus masa lalu, sama seperti tidak seorang pun bisa memulihkan cahaya siang hari. Masa lalu sudah lama hilang, bahkan aku pun tahu.\"\\n\"....\"\\n\"Akan tetapi, kalau wadah suci itu sungguh ada di dunia yang konyol ini, kalau sungguh bisa mewujudkan segala permohonan.\"\\n\"Kalau sungguh bisa menghapus semua air mata di masa depan, supaya keturunan laut tinggi tidak lagi menderita karena kesedihan dan kesakitan dari masa lalu.\"\\n\"Biarkan aku tenggelam dalam ilusi ini untuk terakhir kalinya.\"\\n\\nTangisan dan ratapan yang sudah puluhan tahun terngiang di telinganya, ilusi orang-orang yang sudah meninggal dunia.\\nOrang yang mati untuknya, orang yang mati karenanya, segalanya menjadi tidak penting lagi.\\nMomen sebelum berjalan masuk sendirian ke lembah, seolah-olah dia mendengar lagi lonceng malam hari seperti di masa lalu ....\\nJelas-jelas matahari terbenam, tapi selalu ada orang yang melihatnya sebagai cahaya fajar."
}