{
    "Relic15028_3_ID.txt": "\\nPada masa ketika bangsa Jinni bernyanyi, sang Ratu Bunga bertemu dengan Raja Padang Pasir.\\nDi zaman perseteruan para raja memperebutkan kekuasaan, Raja Deshret berbagi takhta dengan dua sejawatnya.\\n\\nSinggasana berhiaskan zamrud dan batu delima merayakan persatuan ketiga insan.\\nMenghormati oasis abadi dan Padisarah, sang Ratu Bunga mengenakan mahkota ungu.\\n\\n\"Namun abadi hanyalah dusta belaka. Asmara dan cinta meremukkan kenangan menjadi mimpi yang tercerai-berai\".\\n\"Kamu bertanya kenapa aku menghela napas. Malam ini, izinkan aku bercerita tentang masa yang sudah berlalu, ditemani terang bulan ....\"\\n\\n\"Masa itu sudah lama sekali, masa yang damai. Para utusan kudus berjalan bersama manusia, menghantarkan suara dari langit ....\"\\n\"Tibalah masa ketika para penyerbu datang dari balik kubah cakrawala, membawa serta kehancuran dan wabah, menajiskan sungai-sungai ....\"\\n\"Penyerbu yang mendatangkan peperangan kepada kaumku, sekaligus melepaskan belenggu ilusi yang mengikatkan kami kepada tradisi\".\\n\"Pemilik alam ini diliputi ketakutan, pandangannya kabur dan hatinya bengkok, turun ke bumi untuk memulihkan segalanya. Disapunyalah kerajaan-kerajaan fana dari muka bumi ....\"\\n\"Penderitaan dalam pengasingan. Langit meninggalkan kami, pencerahan luput dari genggaman kami ....\"\\n\\n\"Semenjak bencana itu terjadi, aku dikutuk untuk tidak pernah lagi menatap langit. Bahwa aku masih ada hari ini, semuanya adalah anugerah\".\\n\"Tetapi rumah memanggilku selalu dan setiap waktu. Bahkan di saat pertikaian antar bintang dan jurang tak berbatas muncul di atas permata\".\\n\"Janganlah kamu mencari Penguasa Empat Bayangan, dan janganlah mempertanyakan rahasia di balik langit dan jurang tak berdasar. Jadikanlah ini sebagai peringatan\".\\n\"Karena jarum pembalasan selalu diikuti oleh malapetaka dan gertakan gigi\".\\n\\nRaja Deshret tidak mengindahkan peringatan sahabatnya itu, dan bersumpah untuk bangkit dan melawan.\\nAir mata ia hapuskan di bawah rembulan, dia pun mengatakan keinginannya yang paling mendalam di hadapan sang Ratu Bunga ....\\n"
}