{
    "Relic15036_3_ID.txt": "\\nPernah ada orang yang memenuhi keinginannya. Setelah kerajaan kuno hancur, mereka membuat ulang aksesori bulu yang sudah lama memudar itu untuknya.\\nJadi dia membuat janji yang sama untuk orang-orang yang memenangkan rasa hormatnya, bahwa pada saat itu, dia akan menghadiahkan mahkota batu toska sebagai gantinya.\\nHanya saja, setelah melihat mayat yang menderita di bawah pedang monster hitam itu, gadis itu jadi mengerti,\\nMahkota indah yang sudah lama ditempa dan dihias olehnya sendiri, hanya akan menunggu pemiliknya yang tidak akan pernah muncul dalam upacara pemahkotaan.\\n\\nBertahun-tahun kemudian, dari antara enam suku, ada cerita tentang kesukaan aneh milik ratu tua tambang yang tersebar.\\nKonon katanya, wanita tua ini menyukai berbagai aksesori mewah, banyak di antaranya yang sudah tidak bisa dibuat dengan teknik seni yang ada sekarang.\\nDari semuanya, terutama untuk hasil karya yang ditanda tangani oleh pengrajin tertentu. Jika ada yang bersedia menghadiahkannya kepada dia,\\nDia akan bersedia menukarnya, berapa pun batu permata yang harus dia tukarkan.\\nMeski barang palsu sekalipun, dia tetap akan menerimanya.\\n\\nSaat orang-orang di suku membujuknya untuk tidak memberi hadiah pada orang-orang tamak itu,\\nDia mengatakan: \"Ah, justru karena itu, aku tidak akan membiarkan barang-barang palsu ini menodai reputasinya!\"\\nTerlebih lagi, dia secara pribadi tidak pernah melepaskan penipu-penipu itu kabur dengan segala tindak kecurangan mereka.\\n\\nDibandingkan dengan rekan-rekannya yang berani mati, sisa kehidupannya sepertinya terlalu panjang. Jadi,\\nDia gunakan sisa waktunya untuk mengumpulkan semua benda yang ditinggalkan para pahlawan yang dia rindukan.\\nPemuda bermata merah yang dicintainya kembali ke api suci setelah menyelesaikan misinya, dengan hanya menyisakan sisa kehangatan.\\nDan saat pahlawan yang diam itu terjatuh ke dalam api raja, dunia baru yang terpantul di dalam matanya yang tersisa sudah menjadi imbalan yang terbaik untuknya.\\nPahlawan kembaran yang lainnya pernah melihat saudaranya gugur di tangan musuhnya. Dia yang tidak pernah berhenti bercerita juga menjadi bisu karena terus menangis dalam sedih.\\n\\n\"Akhirnya Atawallpa juga meninggal duluan sebelum aku ... Siapa yang mengira, aku yang paling lemah ini bisa bertahan sampai akhir?\\nKebijaksanaan orang bijak di suku sering mengatakan, orang yang sudah pernah melewati badai pasti akan merasa bosan di daratan yang rata. Begitu juga denganku.\\nTahun-tahun tanpa kalian di sini ... benar-benar membosankan.\"\\n\\nTapi akan ada saatnya bisa bertemu kembali dengan teman-teman yang sudah lama pergi, saat-saat firasat yang sudah lama ditunggu akan tiba.\\nDia memilih semua benda asli yang pernah dibuat oleh pengrajin dari berbagai perhiasannya, dan membandingkannya dengan yang palsu, jumlahnya terlalu sedikit,\\nDan dengan semua benda yang berukirkan namanya, dia berjalan ke dalam kegelapan, dan tidak pernah kembali lagi.\\n\\nMenurut legenda, pada hari kedua, orang-orang berdiri di bawah pohon tempatnya meletakkan mahkota batu toska,\\nMereka bersumpah untuk mengikuti perintah terakhirnya, melupakan nama pengrajin hebat yang dibawa pergi olehnya dari sejarah."
}