{
    "Relic15031_5_ID.txt": "\\nJam saku ini diberikan kepada penegak keadilan di Fontaine.\\nKurang dari segi keakuratan,\\nTapi berfungsi sebagai lencana ketika bertugas,\\nDan pernah diketahui semua orang di seantero Fontaine.\\n\\nBerita Pesulap Besar \"Parsifal\" meminta diadili dalam pertarungan tersebar via surat kabar,\\nDan permintaan ini, serta pelanggarannya, mengakibatkan ricuh besar di Fontaine.\\nKeputusan pengadilan dan orang yang terpilih menambah serta kenyaringan gaungnya.\\nPetarung Juara Marfisa dipilih sebagai perwakilan penuntut.\\nAkankah akar Marfisa berpengaruh pada keputusan dan kinerjanya saat berduel?\\nApa hubungan dirinya dengan Parsifal di masa lalu? Lalu yang paling banyak dibicarakan ....\\nMana yang lebih mahir bertarung? Demikianlah pertanyaan yang terlintas di benak orang.\\n\\nKarl Ingold, wartawan yang pernah mengenal \"Parsifal\", telah pensiun.\\nDan tidak mau lagi bekerja. Dia kini bergaul dengan penjelajah, bergaul dengan reruntuhan.\\nMungkin karena martabat profesi, atau kenangan lama, dia menyimpan semua foto yang diambilnya ketika masih wartawan.\\nBertahun-tahun kemudian, ketika menerima undangan bertemu teman lama, yang dikirim oleh wakil kepala Institut Narzissenkreuz,\\nKetika melihat wajah di balik lensa, saat dia mengambil gambar anggota Institut Narzissenkreuz,\\nDia teringat saat melewati jalur Poisson ke Court of Fontaine, berulang kali, dengan harapan besar di dalam hati.\\nBulan-bulan yang berlalu bagaikan mimpi. Kadang terasa lama, kadang terlalu sebentar.\\nDia teringat masa mudanya, yang pantang menyerah, tak mengindahkan himbauan untuk melarikan diri,\\nApa pun keadaannya, bahkan ketika terasa seperti banjir yang dapat mengakhiri semuanya, menelan cahaya dengan perlahan.\\nDia teringat senyuman yang pernah dia lihat, angan-angan liar tentang masa depan,\\nDan nyaringnya teriakan, suara besi yang beradu dari balik lantai batu.\\nDan dia teringat si gadis yang menggunaka sebuah \"trik\" untuk berpindah ke gua yang aman dan gelap,\\nMaka dia menyesal, mengapa tidak menrekam pertempuran terakhir si gadis."
}