{
    "Relic15024_5_ID.txt": "\\nLegenda mengatakan bahwa batu mentah untuk liontin giok ini berasal dari gunung suci yang telah lama disegel.\\nSama seperti keong bintang, ketika meninggalkan pantai, mereka akan sering mengingat suara deburan ombak,\\nsuara air yang mengalir juga akan datang dari cincin giok ini.\\n\\nAda rumor yang sering terdengar di penginapan ....\\n\"Menurut legenda, harta paling berharga dari aliran sungai gunung adalah sepotong batu giok mentah yang dapat menurunkan hujan.\"\\n\"Tapi kemudian, ketika dunia berada dalam kekacauan, iblis mendambakan kekuatannya.\"\\n\"Jadi penguasa gunung membaginya menjadi beberapa bagian dan membuatnya terlihat berbeda untuk membingungkan mereka.\"\\n\"Beberapa bagian dia tenggelamkan di sungai, yang lain dia sembunyikan di gunung, dan yang lain dia berikan sebagai persembahan pada kuil.\"\\n\"Menurut legenda Lembah Chenyu, hiasan giok ini terikat perjanjian dengan dewa.\"\\n\"Hanya saja tidak ada yang bisa menemukannya setelah bertahun-tahun ....\"\\n\\nPendeta selalu mengenakan liontin giok ini dengan hati-hati.\\nSebelum pergi, dia diam-diam menunjukkannya kepada temannya yang tidak sopan dan tidak tertarik.\\nPendeta dengan sungguh-sungguh menceritakan asal usul ukiran tersebut, kontrak lama antara leluhur dan para dewa,\\nTetapi temannya yang memegang tumbukan obat di tangannya dan mengeluarkan keringatnya dengan deras, sama sekali mengabaikannya.\\n\\n\"Setiap tahun, melakukan ritual yang sama. Aku tidak tahu sudah berapa kali aku mendengar itu darimu.\"\\n\"Bukannya kamu bilang ingin undang aku untuk minum teh saat kamu balik? Kita bicarakan saja nanti.\"\\nTapi apa yang keluar dari air tidak seperti yang dia pikirkan, akhirnya menghilang di dalam air ....\\n\\nPara pengrajin di Dermaga Yilong masih membuat hiasan yang mirip dengannya sampai hari ini.\\nPara pedagang juga mengikuti legenda dan memakai cincin giok halus di dekat telinga mereka,\\nmendengarkan suara air hujan yang jatuh di atas bebatuan"
}