{
    "Weapon12431_1_ID.txt": "\\nIni sudah masa lalu yang sangat lama, yang disebut sebagai legenda, saat naga raksasa masih terbang tinggi di atas pohon.\\nPahlawan yang dijuluki pembawa api oleh generasi selanjutnya, pada saat itu hanyalah seorang pemuda, yang gegabah bagai Halberd-Crest Bird,\\nDia membanggakan kekuatan dan keberaniannya yang alami. Dia berkeliaran di hutan dan menantang siapa pun yang lewat.\\nNamun, dia dengan mudah dikalahkan oleh pahlawan setengah manusia, dan terjebak dalam lumpur karena terpancing oleh langkah kaki yang lincah.\\n\\nMelihat kondisi pemuda yang begitu tragis, pemanah itu tertawa terbahak-bahak.\\nKeturunan campuran yang biasanya tidak pernah tersenyum atau bercanda, ternyata bisa mempermainkan orang lain seperti ini.\\nSetengah malu, setengah kesal, pemuda itu pun akhirnya mengambil keputusan.\\nDia mengikuti orang-orang aneh ini untuk menutupi aib kekalahannya.\\n\\n\"Hei! Kalian mau pergi memburu ... hmm, aku juga tidak tahu itu apaan. Pokoknya, bagaimana mungkin kalian bisa pergi tanpa Tuan Besar ini?\"\\n\"Dengarkan aku baik-baik, semuanya! Namaku Yupanqui, dan aku ditakdirkan untuk mengguncang bumi ... Tunggu, jangan pergi!\"\\n\\nBertahun-tahun kemudian, saat mengingat kembali perjalanan yang dulu, dia selalu tertawa sendiri karena ketidakdewasaan dan ketidakpahaman saat itu.\\nDia membahayakan dirinya sendiri lebih dari sekali karena tidak mendengarkan nasihat, dan lebih dari sekali membuat pengrajin yang tenang marah karena suaranya yang berisik.\\nPedang ini telah membunuh banyak musuh, tetapi secara keseluruhan, jumlah kontribusinya masih lebih sedikit dibandingkan dengan kekacauan yang ditimbulkannya.\\nMeskipun demikian, para rekan yang bertualang bersama petualang itu masih menerima dirinya yang masih muda dan bodoh.\\nSaat pandangan matanya diambil oleh api kegilaan, dia seolah-olah mendengar kata-kata imam yang diam itu lagi ....\\n\\n\"Suatu hari nanti, kamu akan mengetahui alasanmu memulai perjalanan yang hijau ini\"\\n\"Masa lalu menjadi bahan bakar yang menyalakan api masa kini, untuk menerangi masa depan\"\\n\"Api akan menginterogasi semua hal yang kamu lakukan. Ini adalah jalanmu sendiri\""
}