{
    "Weapon11431_1_ID.txt": "\\nIni sudah masa lalu yang sangat lama, yang disebut sebagai legenda, saat naga raksasa masih berkeliaran di lembah,\\nTinggallah seorang anak kecil, yang meskipun kedua pergelangan kakinya diamputasi sejak saat lahir, dia mewarisi gelar Raja Suci, seperti tradisi sebelumnya.\\n\\nPada saat itu, lembah masih belum memiliki sebutan \"Mictlan\". Hanya ada desa yang masih primitif, dan bisa bertahan hidup karena perlindungan naga.\\nSinyal asap kuno telah membakar seluruh kesombongan para naga, sehingga mereka semua melarikan diri ke alam mimpi yang memudar,\\nJadi mereka membuat perjanjian dengan manusia fana yang mendambakan perlindungan, memerintahkan mereka untuk memilih seorang Raja Suci dengan bakat yang luar biasa ....\\n\\n\"Kami akan membangun labirin cermin dan benteng kabut, ini semua dibangun untuk mengisolasi bencana perang bagi kalian suku manusia yang lemah dan kerdil.\"\\n\"Sebagai gantinya, kami hanya menginginkan satu hal dari kalian. Memohon supaya kalian memilih satu Raja yang bisa menuntun kami ke dalam mimpi kami.\"\\n\\nSama seperti visi dunia, mimpi adalah api keinginan, yang dibakarnya adalah kayu bakar yang disebut dengan api kehidupan.\\nRaja yang konon katanya ditakdirkan ini juga adalah pengorbanan untuk mimpi, yang pada akhirnya akan lenyap seperti asap di tengah angin malam yang dingin menusuk tulang.\\nDan karena ini pulalah, yang menemani Raja Suci hanyalah seruling dan pengikutnya yang diam.\\nMungkin karena kesetiaan, atau mungkin karena kasihan, dia tidak pernah meninggalkan raja mudanya yang sudah ditakdirkan untuk mati muda.\\n\\nHanya saja, pahlawan ini, yang menjadi kebanggaan di masa depan, tidak tahu bahwa peramal muda sudah melihat segalanya terkait akhir mimpi itu.\\nHingga sampai sang pahlawan itu melewati kabut dan cermin, dikawal oleh suara serulingnya, gadis yang kehilangan kedua pergelangan kakinya memeluknya ke dalam dekapannya,\\nDemikianlah, dalam bisikan lagu lembut yang ditenun dari suara bisikan dan angin malam yang berembus, dia membisikkan semua yang dia dengar ke telinganya ....\\n\\n\"....\"\\n\"Sampai saat kita bertemu sekali lagi, tusuklah jantungku, aku mohon kepadamu, sehingga sinyal asap dan angin yang membakar bisa menelan namaku.\"\\n\"Perjanjian kuno akan hancur, dan perjanjian lama akan ditentukan olehmu. Kamu akan membawa mereka menuju kedamaian yang sejati.\"\\n\"Sampai saat kita bertemu lagi, oh pelayanku yang paling setia, Dinga, pembasmi naga dan Raja yang ditakdirkan Maghan.\"\\n\"Ini adalah perintah terakhirku, wahai pahlawan yang menjadi hanya milikku seorang, biarkanlah nama Mictlan bertahan sampai ribuan tahun lamanya.\""
}