{
    "Weapon14431_2_ID.txt": "\\nItu adalah masa-masa saat bendera para suku belum tertutup oleh debu tebal dan saat sumpah aliansi belum pudar.\\nRaja baru Kota Cinder masih belum menguasai otoritas tertinggi, dan rencana yang bertentangan dengan sumpah belum disusun.\\nDua pahlawan kembar yang dulunya tak terpisahkan mulai mengalami perpecahan, mereka berpisah karena perbedaan pendirian.\\n\\nMeskipun mereka berasal dari garis keturunan yang sama, dan pernah melakukan perjalanan yang sama dengan Ia yang Dimakamkan Dalam Api Purba.\\nDi mata para pejuang yang terobsesi dengan darah dan dendam, naga masih berbeda dengan para penempa api.\\nMeskipun dia tidak pernah menentang perintah pejuang pemberani secara terbuka, namun kebenciannya terhadap naga itu diketahui semua orang.\\nKarena itulah, ketika Penguasa Kota Cinder memerintahkan untuk menangkap naga jahat yang melarikan diri,\\ndi antara para pahlawan yang masih setia pada Aliansi waktu itu, hanya Ahpub yang menjawab panggilan.\\nDengan gelar pemimpin, dia memimpin para pejuang dari suku Berlimpah Jaya ke pegunungan itu,\\ndan meminta penguasa Nanatzcayan untuk menyerahkan \"monster buas yang bersembunyi di pegunungan\", agar tidak terjadi pertempuran.\\nSetelah beberapa hari perselisihan, pahlawan yang pemarah itu mengundang adik kembarnya untuk bertemu dan berbicara.\\nDia mencoba membujuknya dengan kata-kata yang tulus dan mengingatkan adiknya akan sumpah yang diucapkan pada hari itu. Namun...\\n\\n\"Kamu bodoh ... bodoh! Apa asap api tempa sudah membuatmu pikun, sampai melupakan dendam berdarahmu?\"\\n\"Perintah raja baru sudah diumumkan. Apa kamu ingin melindungi monster-monster yang kejam itu dan mengkhianati Aliansi dan sumpah kita?\"\\n\\n\"Kamu dan penjajah yang menguasai Kota Cinder adalah pengkhianat yang mengingkari sumpahnya. Kakakku yang bodoh ... apakah kamu masih ingat peringatan sang pahlawan?\"\\n\"Kalau kamu bersikeras untuk melukai para naga yang tidak berperang dengan dunia ini ... Nanatzcayan hanya akan menganggapmu sebagai musuh yang mengkhianati Aliansi.\"\\n\"Kakakku yang bodoh ... yang kamu kejar bukanlah balas dendam, tapi hanya kepuasan diri yang haus akan darah.\"\\n\\nKata-kata dan sinar bulan yang mengejek merenggut sisa akal sehatnya yang terakhir. Dengan kemarahan yang membara,\\nsang pahlawan yang dulunya bertarung melawan naga, kini mencabut pedang di pinggangnya dan mengarahkannya ke leher saudaranya sendiri.\\nAwalnya, tujuan dari semua ini adalah untuk menakuti lawan dan membuat pemimpin yang tenang di tambang mengikuti perintah raja baru.\\nNamun, warna merah yang meluap itu mengakhiri semua perselisihan verbal, dan yang tersisa hanyalah suara tangisan putus asa.\\nDi ujung jalan \"kekuatan\" dan \"berkat\", pahlawan yang memeluk saudaranya dengan penuh kasih, akhirnya berjalan menuju kobaran api.\\n\\nApi perpecahan antara suku-suku tidak pernah menyala, dan keadaan mereda dengan menghilangnya kedua pemimpin.\\nRaja yang berpura-pura mengampuni para naga, mengirim utusan untuk membujuk lembah dan tanah subur untuk menyerahkan kekuasaan mereka kepada Aliansi untuk sementara waktu.\\nKedua suku kemudian memilih pemimpin baru mereka, dan mengembalikan bendera kejayaan kepada suku mereka.\\nSambil mencatat nama-nama orang yang melindungi para naga, dia menunggu kesempatan yang tepat untuk mengambil nyawa para pemberontak.\\nSakkuk yang kemudian menjadi perwakilan suku, belum mengetahui jalan yang sudah ditakdirkan untuknya ....\\n\\nBahkan para penjajah yang licik dan penuh perhitungan pun tidak menyangka bahwa rintangan menuju kekuasaan akan tersapu dengan mudah.\\nDan di tengah kesedihan dan kegembiraannya, pewaris muda Bunga Bersayap menyerahkan surat rahasia lain kepadanya ...."
}