{
    "Weapon11513_1_ID.txt": "\\n\"Godaan dosa menenggelamkan Kota Abadi, begitu banyak budak dan perampas dijatuhkan dalam satu malam penuh murka.\"\\n\"Kami bersumpah atas nama Egeria untuk menemukan Cawan Kemurnian dan memulihkan kedaulatannya di tanah milik pusakanya.\"\\n\"Hanya dengan cara inilah kita dapat menebus dosa yang telah ditanggung semenjak dilahirkan, dan luput dari cengkeraman maut.\"\\n\"Apa pun yang harus dikorbankan, kiranya tugas mulia ini terlaksana demi nama Lochknight.\"\\n\\nSimfoni yang luar biasa akan berakhir. Di reruntuhan dunia yang layu, para pelawat kebajikan mengucapkan sumpah.\\nTongkat berwarna biru milik Kesatria Erinnyes, yang di masa lagu keharmonisan menyatukan semua makhluk air melawan para dewa.\\nDikatakan bahwa kampung halamannya hancur oleh murka Raja Dewa, dan bala tentara Kota Emas memperbudak serta membantai keluarganya.\\nHanya dua orang yang berhasil selamat. Satu bertemu dengan Harmost yang tinggi hati semasa perang, lalu naik menggantikannya.\\nYang satunya menerima perkenanan Ratu Segala Perairan, dipungut oleh Pangeran Aremorica untuk menjaga air murni yang belum dirampas oleh Raja Dewa.\\nDua yang selamat dari asal yang sama, terpisah bagaikan alang-alang di lautan takdir. Satu menuju kebaikan, satu menuju kezaliman.\\n\\nDengan mengikuti angin dan bisikan gadis di danau, para kesatria yang terhormat dan gigih memulai perjalanan mereka.\\nSetelah melalui banyak cobaan dan kesulitan dan yang tidak pernah mereka bayangkan, harapan yang terutama akhirnya mencapai tingkap-tingkap langit.\\nKarena hati yang baik dan murni, serta Cawan Kemurnian yang didapatkan dari pengorbanan yang tak terhitung jumlahnya, Ratu Segala Perairan pun dibebaskan dari kurungan abadi ....\\n\\n\"Wahai Ratu Segala Perairan, ya Egeria yang maha pengasih, kiranya engkau mengadili kami.\"\\n\"Aku telah melakukan perbuatan yang baik dan mulia, tapi semua itu adalah perbuatan dosa.\"\\n\"Cita-cita ini tidak dapat dinodai. Hanya pengasingan yang dapat mendamaikan.\"\\n\"Wahai Ratu Segala Perairan, ya Egeria yang maha pengasih, kiranya engkau mengabulkan permohonan ini.\"\\n\\nDi pagi hari yang cerah, kata-kata yang tulus dan menyakitkan itu menyentuh hati Ratu Segala Perairan.\\nDewi yang welas asih mengabulkan permohonannya, dan memberkati perjalanannya ke depan.\\nKarena Ratu Segala Perairan menyadari bahwa penghakiman yang adil adalah ampunan terbesar bagi jiwa yang begitu berkorban diri.\\nDan mungkin itulah sebabnya putusan yang mulia mewarnai takdir dengan ronanya.\\n\\nPedang semurni cahaya danau tenggelam, diiringi berkat-berkat dari Egeria.\\nDan sang empunya pedang pergi, kepalanya terangkat, dan dia tidak pernah terlihat lagi setelahnya."
}