{
    "Weapon14431_1_ID.txt": "\\nIni sudah masa lalu yang sangat lama, yang disebut sebagai legenda, saat naga raksasa masih berkeliaran di padang yang terbakar.\\nSetelah melewati banyak cobaan, pahlawan kembar yang terpisah bertemu kembali di depan jasad naga jahat dan bersumpah.\\n\\n\"Ayah kehilangan nyawa karena kehendak impulsif penguasa naga, dan ibu mengobarkan dirinya untuk melindungi anaknya\"\\n\"Kalau bukan karena bantuan saudara-saudara dari Berlimpah Jaya dan klan para penambang, Ahpub dan Ixquieh tidak akan pernah bertemu lagi\"\\n\"Karena itu, kami bersumpah di hadapan pohon Yaxche suci, bersumpah untuk menghapus kematian, kehancuran, dan penderitaan\"\\n\"Untuk memastikan bahwa yang kuat di dunia ini tidak lagi menindas yang lemah, untuk membawa cahaya ke negara tanpa siang dan malam ini\"\\n\\nDengan begini, pahlawan kembar berangkat bersama dengan mengikuti jalan \"kekuatan\" dan \"berkat\".\\nPemuda yang temperamennya buruk dan gadis yang tenang saling melengkapi dan menutupi kekurangan masing-masing ....\\n\\n\"Kami hanyalah manusia biasa yang lemah, tapi kamu adalah naga raksasa yang bisa memanggil angin dan hujan, dan mengguncang langit.\"\\n\"Kamu dapat memanggil petirmu sebanyak tiga kali. Jika kamu masih tidak dapat mengalahkan kami, maka kamu harus menanggung tiga pukulan kami.\"\\n\"Hai naga yang menganggap diri tinggi dan mulia, apakah kamu memiliki keberanian untuk melawan manusia? Atau kamu hanya berani melarikan diri?\"\\n\\nDengan kekuatan yang tidak terbayangkan oleh para manusia, dia menantang orang yang menyebut dirinya sebagai dewa matahari.\\nDia menantang petir yang mengguncang gunung, dan pada akhirnya menembak matahari palsu itu jatuh dari langit dengan busurnya.\\n\\n\"Lihatlah, Yang Mulia, bagaimana orang-orang biasa yang kasar ini bisa menempa permata yang sempurna seperti ini?\"\\n\"Aku dan kakakku yang bodoh diperintahkan Tuan untuk datang ke sini, dan memberikan obat rahasia yang bisa menyembuhkan lukamu.\"\\n\"Permata yang dianugerahkan oleh Tuan ada di sini, silakan periksa sendiri. Duh, bagaimana mungkin kami menyakitimu?\"\\n\\nDengan cara menempa api yang tidak pernah dilihat oleh manusia, dia menciptakan permata yang tidak berbeda dengan permata asli.\\nNaga raksasa yang menipu dan memicu gempa bumi menelan obat rahasia yang mengambil kekuatannya, lalu dia dikubur hidup-hidup di antara pegunungan.\\n\\nBanyak kisah petualangan yang tak terbayangkan oleh orang-orang di masa depan, menjadi asal mula dari tradisi di daratan dan tambang.\\nDi ujung jalan yang bertemu, dua pahlawan kembar bertemu dengan sang pemberani dan bersama-sama berjalan menyusuri angin malam ....\\n\\n\"Wahai pahlawan, jika jalanmu juga mengarah pada penaklukan naga jahat\"\\n\"Wahai pahlawan, jika jalanmu juga mengarah pada mengatasi penderitaan\"\\n\"Kami akan bersumpah di hadapan pohon Yaxche suci dan para leluhur\"\\n\"Busur dari Ahpub dan api dari Ixquieh akan menjadi milikmu.\""
}