{
    "Weapon11513_2_ID.txt": "\\n\"Godaan dosa menenggelamkan Kota Abadi, begitu banyak budak dan perampas dijatuhkan dalam satu malam penuh murka.\"\\n\"Kami bersumpah atas nama Bunda Dewi untuk menemukan Cawan Kemurnian dan menghancurkan belenggu yang mengikat dirinya.\"\\n\"Hanya dengan cara inilah kita dapat menyucikan dosa yang telah ditanggung semenjak dilahirkan, dan luput dari cengkeraman maut.\"\\n\"Apa pun yang harus dikorbankan, keadilan harus ditegakkan.\"\\n\\nSimfoni yang luar biasa akan berakhir. Di reruntuhan dunia yang layu, para pembalas dendam mengucapkan sumpah.\\nTongkat berwarna biru milik biduan bernama Erinnyes, yang di masa lagu keharmonisan menyatukan semua makhluk air melawan para dewa.\\nDikatakan bahwa kaumnya dibinasakan oleh Raja Dewa sang penakluk, dan bala tentara Kota Emas memperbudak serta membantai keluarganya.\\nHanya dua orang yang berhasil selamat. Satu bertemu dengan Harmost yang tinggi hati semasa perang, lalu naik menggantikannya.\\nYang satunya bersembunyi di antara tulang-belulang, dipungut oleh Pangeran Aremorica untuk menjaga air murni yang belum dirampas oleh Raja Dewa.\\nDua insan yang tertidur di dalam bisikan angin laut, mengapung ke arah yang berbeda, ke sisi yang berlawanan.\\n\\nDibimbing oleh pasang surut dan bisikan roh di udara, biduan pembawa pedang kehancuran memulai perjuangannya.\\nDia melalui banyak pencobaan dan kesulitan besar yang tak terbayangkan, namun masih gagal menemukan Cawan Kemurnian.\\nTapi langit memilih Ratu Segala Perairan, menitahkannya untuk kembali dari penjara purba, mengambil kuasa dari raja emas dan memerintah reruntuhan laut.\\n\\n\"Wahai Ratu Segala Perairan, bunda purbakala, mohon berikanlah hikmat.\"\\n\"Demi engkau aku membantai kaum lalim dan merubuhkan benteng yang tak terhitung lagi jumlahnya.\"\\n\"Mohon beri tahulah, dengan segenap hati aku memohon, bagaimana caranya agar keturunan lautan dapat luput dari kesusahan besar.\"\\n\"Ya Ratu Segala Perairan, ibunda purbakala yang maha mulia, kasihanilah kami, sekali ini saja.\"\\n\\nDi senja yang redup, kata-kata yang tulus dan menyakitkan itu menyentuh hati Ratu Segala Perairan.\\nOleh karena itu, sang dewi yang welas asih memberitahukan segala yang pernah ia katakan kepada Raja Fortuna.\\nNamun sang dewi belum mengetahui, bahwa permohonan yang diucapkan dengan kepentingan diri hanya akan berujung pada kebinasaan.\\nDan mungkin itulah sebabnya ilusi yang runtuh perlahan mewarnai keyakinan dengan ronanya.\\n\\nPedang panjang yang sudah lama ternodai darah, hancur bersama sisa-sisa akal sehat.\\nSementara sang biduan, si empunya pedang, jatuh ke dalam lembah, tidak pernah kelihatan lagi setelahnya.\\n\\nPemimpin yang memimpikan kejayaan dan martabat gagal memandang tanah dalam angan-angannya, tidak ada ampunan, begitu pula halnya dengan dewa yang sepemikiran dengannya.\\nBertahun-tahun kemudian, ketika sang biduan Golden Hunter mengingat nama itu,\\ntidak ada lagi darah dan air mata di benaknya. Hanya suara seruling di kejauhan, melantunkan lagu yang menyayat hati di bawah rembulan temaram."
}