{
    "Weapon11518_ID.txt": "\\nKetika penyihir kecil tiba di istana Raja Siang, hari telah mencapai senja.\\nWaktunya sangat tepat, kalau sedikit lebih telat, kerajaan itu pasti sudah jatuh ke tangan sang raja.\\nSebelum malam tiba, Raja Siang menerima kedatangannya di sisa waktunya yang singkat.\\n\\n\"Wahai penyihir yang telah menjelajahi alam semesta, apa yang membawamu ke bintang terpencil ini?\"\\n\"Aku datang bukan atas kemauanku sendiri! Planet ini yang memanggil diriku, karena itu aku datang melintasi gerbang bintang yang terlupakan.\"\\n\"Kamu harus tahu, di alam semesta yang mendekati kepunahan ini, setiap bintang yang masih bersinar sangatlah berharga ....\"\\n\"Tidak disangka, di wilayah bintang yang sudah lama dinamai Hamparan Gelap ini, ternyata masih ada dunia yang hidup.\"\\n\\nIni hanya setengah dari ceritanya. Si Penyihir kecil sebenarnya telah mendengar bisikan dari Hamparan Gelap tepat sehari sebelum Malam Karnaval.\\nDalam keadaan normal, dia pasti cuma berpikir ada masalah dengan kaca ramalan dan tidak memedulikannya.\\nTapi saat ini, dia sedang gelisah memikirkan pesta karnaval besok, mencari cara untuk menghindari tamu yang tidak diundang.\\nJadi dia memanfaatkan kesempatan ini sebagai alasan untuk bersembunyi di tempat kerjanya, dan menghabiskan banyak untuk menguraikan pesan dari tempat yang jauh ini.\\n\"Hmm ... jadi maksud dari pesan aneh ini adalah, ada sebuah planet misterius yang merasa kurang nyaman akhir-akhir ini?\"\\n\\n\"Bagaimanapun juga, Kerajaan Siang yang adil tidak akan pernah melakukan hal yang membahayakan planet ini,\" kata Raja Siang dengan tegas.\\n\"Mungkin kamu harus tanya ke Raja Malam yang jahat itu. Pagi ini aku sudah mengirim pasukan untuk menghadapinya, tapi ....\"\\nSebelum dia selesai bicara, bersamaan dengan hilangnya sisa cahaya matahari yang tertelan bumi, sosok bayangan raja itu meleleh seperti mentega panas.\\nSetelah kegelapan mulai turun, istana juga menghilang. Tanah bergejolak seperti lautan yang mengamuk, dan asap hitam naik dari dalam tanah.\\nSeluruh planet berubah menjadi lautan hitam, untungnya si penyihir kecil tidak lupa membawa sapunya, dan dia tidak terjatuh ke dalam air.\\nPenyihir kecil mengendarai sapunya di bawah bulan berwarna merah darah, dan setelah sekian lama akhirnya menemukan satu-satunya kastil yang masih berkilau dengan cahaya api.\\n\\n\"Mengalahkan Raja Malam? Itu bagian yang mudah. Dibanding itu, masih ada hal yang lebih penting untuk kita lakukan.\"\\nTampaknya kastil ini dibangun oleh pasukan penakluk yang dikirim oleh Raja Siang, tapi entah kenapa hanya tempat ini yang tidak hancur oleh lautan kabut.\\nPrajurit pemimpin yang membawa pedang di punggungnya sepertinya tidak terkejut dengan kedatangan penyihir kecil, malah menyambut dirinya.\\n\"Bahkan jika mengalahkan Raja Malam, juga tidak akan ada gunanya. Begitu matahari terbenam, lautan akan kembali menelan daratan.\"\\n\"Untuk mengakhiri siklus yang terus berulang ini, kami membangun kastil ini, berusaha mencari solusi terbaik untuk menyelesaikan masalah.\"\\n\\nAtas undangan sang prajurit, penyihir kecil tiba di bagian terdalam kastil, di mana di luar batas yang rapuh terbentang lautan hitam yang luas.\\nYang menopang batas tersebut adalah sebuah mekanisme raksasa yang terus mengeluarkan asap, dengan banyak pipa yang terus memompa air laut kental ke dalamnya.\\n\"Inilah mesin abadi, kamu bisa juga menyebutnya Cawan Suci. Dengan membakar air laut ini, akan bisa menghasilkan cahaya dan panas.\"\\n\"Karena semua yang ada di planet ini hanya bayangan dari cahaya, kalau kita bisa menciptakan api yang tak pernah padam ....\"\\n\"Tapi kalau pakai cara seperti ini, hanya akan membuat planet ini terbakar lebih cepat ...\" penyihir kecil menghela napas.\\n\"Kalau lautnya kering, tempat ini akan hancur. Benda seperti ini tidak pantas disebut Cawan Suci ... Alasan kenapa bintang ini merasa tidak nyaman,\"\\n\"Aku sekarang sudah paham!\"\\n\\nSaat prajurit masih belum sempat bereaksi, penyihir kecil mencabut pedang dari punggungnya dan melemparkannya ke dalam \"Mesin Abadi\" itu.\\nSaat sang prajurit mencoba merebut kembali pedangnya, dia pun menghilang bersamaan dengan padamnya cahaya ketika pedang itu menyentuh kabut hitam.\\nSeluruh planet kembali ditelan oleh kegelapan, hingga matahari terbit, seolah semua yang terjadi semalam hanya mimpi yang dalam.\\n\\n\"Sepertinya masalah ini sudah selesai untuk sementara,\" kata si penyihir kecil sambil menunggang sapunya, menoleh untuk melihat bintang itu untuk terakhir kalinya sebelum pergi.\\nDi bawah sinar matahari pagi, sang prajurit yang bayangannya tertinggal jauh di belakangnya, menerima pedang pemberian Raja Siang, dan memulai kembali perjalanannya.\\n\"Siklus ini mungkin akan terus berlanjut ... sampai suatu hari kamu juga berubah jadi cangkang kosong ....\"\\n\"Tapi apa pun yang terjadi, kamu harus tetap bertahan. Setidaknya sampai kita bisa bertemu lagi.\""
}