{
    "Weapon15431_2_ID.txt": "\\n\"Ibu tidak dapat memahami keputusan mulia dari rajaku. Kalau dia tahu hal ini, Bunga Bersayap pasti akan menyatakan perlawanan terhadap Aliansi Akbar\"\\n\"Rajaku, demi hari esok yang bersinar terang dan visi ribuan tahun, kita harus segera memberantas ancaman yang tersembunyi dan jangan ragu lagi\"\\n\\nItu adalah masa-masa saat bendera para suku belum tertutup oleh debu tebal dan saat sumpah aliansi belum pudar.\\nDi malam ketika burung luntur tidak lagi bernyanyi, di samping api yang redup, sang pemuda berkata demikian kepada si penjajah.\\nApakah karena hasrat yang terpancing, atau karena keserakahan? Hingga saat ini, tidak ada yang tahu.\\nOrang-orang hanya tahu bahwa api perjamuan berwarna merah darah di kota yang terbakar telah membakar ketakutan terakhir sang raja.\\n\\n\"Hah ... teman lamaku, kamu hanya perlu menyingkirkan aku saja, kenapa harus sampai mengirim ratusan orang?\"\\n\"Tapi, karena aku sudah salah menilai darah keturunanku ... biarkan aku membayarnya dengan darahku sendiri.\"\\n\\nSenar busur putus, darah segar mengalir, dan bahkan pisau pendek yang selalu dibawanya patah karena tebasan.\\nPahlawan yang pernah menaklukkan banyak naga jahat dari langit, pada akhirnya juga menghabiskan seluruh kekuatannya.\\nMeskipun demikian, juru bicara Bunga Bersayap masih berdiri tegak di tengah lautan merah.\\nPanah pertama diberikan kepada pewaris pengkhianat, dan sisa panahnya diberikan kepada para pengikut penjajah.\\nTulang kakinya sudah patah, jadi dia menggunakan panah terakhir untuk menancapkan sisa tubuhnya ke busur giok.\\nDi ujung jalan itu, bahkan kematian tidak bisa memaksa putri naga yang angkuh untuk menundukkan kepala.\\n\\n\"Ibuku yang terhormat ... putrimu akhirnya sudah menemukan jalannya sendiri.\"\\n\"Hanya penderitaan yang menjadi milikku, hanya nyanyian yang menjadi milikku ... aku akan meninggalkan semua ini sebagai prasasti kuburku.\"\\n\"Demi mengenang bahwa aku pernah memilikinya ... dan juga mengenang karena aku akhirnya 'melampaui' mereka.\"\\n\"Aku pernah mendedikasikan hidupku untuk semua orang, dan sekarang ... aku mendedikasikan kematianku untuk dunia ini.\""
}