{
    "Weapon11431_2_ID.txt": "\\nPada akhirnya, matahari yang terik memecah kegelapan malam. Mimpi manis bagaikan madu yang menghilang bersama asap, lenyap tak berbekas.\\nMeski sebelum api perjamuan berwarna darah belum padam, penduduk desa yang memuja-muja naga sudah dikecam sebagai musuh pengkhianat oleh penguasa kota Cinder ....\\nRuntuhlah labirin cermin dalam kemarahan Raja Ular, demikian juga benteng kabut yang runtuh di hadapan pasukannya,\\nMaghan yang pernah bertarung bersama dengan Ia yang Dimakamkan Dalam Api Purba, tidak pernah kehilangan keberaniannya untuk melangkah maju,\\nDan sebelum para naga terbangun dari mimpinya, dia sudah membantai seluruh pemberontak yang sudah berjanji kepada mereka, sehingga pertempuran ini pun menjadi reda.\\nLalu sang pahlawan yang pada tahun terakhirnya tidak menerima berkat yang ditawarkan oleh penguasa Kota Cinder, dia meminta untuk bertemu dengan raja sebagai tanda pengampunan:\\n\\n\"Oh Baginda, aku sudah gagal mengejar monster-monster itu, mereka telah kabur ke lembah yang diselimuti oleh asap.\"\\n\"Meski dulu aku adalah pembunuh naga, tapi sekarang aku sudah lemah dan rapuh, dan tidak bisa berkontribusi untuk aliansi lagi, mohon izinkan hamba untuk kembali ke kampung halaman.\"\\n\\nIni adalah permulaan dari Mictlan, salah satu dari enam suku utama dalam seribu tahun setelahnya.\\nKalau mengenai tentang bagaimana Kota Cinder bisa runtuh, penerus imam Maghan memperbarui perjanjiannya dengan para naga,\\nDan bagaimana dia bisa memenuhi keinginannya dan menguburnya di kuburan tanpa nama, bukan malah kembali kepada Api Keramat,\\nItu sudah cerita yang lain lagi, dan tidak pernah menjadi bagian dari Maghan sang pembunuh naga.\\n\\n\"Aku memimpikan masa-masa yang bebas tanpa kerisauan ... Kota giok akan dibangun di tanah matahari terbit, dan raja baru akan terlahir kembali.\"\\n\"Utusan keemasan akan tiba, burung hijau akan tiba, Aq're Q'aq akan tiba. Ini adalah janji malam.\"\\n\"Aku memimpikan keturunanmu ... mereka tidak takut akan mimpi dan kabut lagi, tidak berlinang air mata lagi, dan tidak menderita lagi.\"\\n\"Tuan api dan bara yang menjilat-jilat ... akan melindungi mimpi manusia dan naga, sampai bintang-bintang berhenti berputar.\"\\n\"Ini adalah visi terakhir, oh pahlawan yang hanya milikku seorang diri. Tolong jadikan masa depan ini sebuah kenyataan.\"\\n\"....\""
}