{
    "Weapon11516_ID.txt": "\\n\"Apakah kehidupan hanya bisa layu seperti bunga?\"\\n\"Apakah kemuliaan bagaikan api pada akhirnya hanya akan padam dan menjadi abu?\"\\n\"Reputasi yang luar biasa pada akhirnya akan lenyap juga?\"\\n\"Meski semua itu cerah bagai bunga bermekaran, dan indah bagai lantunan lagu.\"\\n\\nEntah sudah berapa kali dia menginjakkan kaki kembali di puncak gunung, begitu pulalah dia yang sudah tidak mengingat berapa musim dingin yang telah dilewatinya.\\nSetiap tahun sebelum kuncup bunga mekar, ratu wanita di tambang pasti akan datang sendirian ke area terpencil di Lembah Tequemecan.\\nBerdasarkan tradisi kuno, bunga yang berisi embun akan diberikan kepada sahabat yang masih belum bisa menyaksikan fajar.\\nHati yang dulunya keras dan dingin layaknya obsidian, kini telah terkikis oleh waktu dan menjadi lemah,\\nTapi orang yang mampu menitipkan kehangatan itu, siapa pun dia, pasti sudah kembali kepada Api Keramat sejak awal.\\n\\nHingga suara deru tambang dan nyanyian para pengrajin membangkitkannya dari kenangan lama yang pahit,\\nPara perwakilan ketua suku baru tersadar, kalau gema Nanatzcayan telah bergaung sampai ke tempat ini.\\nPegunungan yang awalnya gersang dan hening, sekarang telah dipenuhi dengan suara tawa dan kebahagiaan bagai lonceng.\\nDi masa ketika mereka hanya bisa bersembunyi, itu adalah impian yang pernah diimpikan oleh anak-anak muda,\\nMilik makhluk hidup tak terhitung jumlahnya yang berjuang untuk melawan tirani, milik masa depan, dan percepatan peradaban.\\n\\nLalu, sang perwakilan yang sudah tidak muda lagi pun tertawa, pemuda yang memiliki mata berwarna merah pernah mengajarinya,\\nTapi dia malah dianggap sebagai lelucon yang tak penting pada saat itu, dan tidak pernah menyanyikan lagu untuknya, karena malu.\\nLayaknya rebana yang dihiasi bunga, narasi yang dihiasi air mata, demikianlah selayaknya ia menanggapi nyanyian merdu yang ada di antara puncak bebatuan,\\nLayaknya batu api yang tertanam dalam lumpur, suara gema ujung pisau, layaknya berkah yang ditempa oleh api yang diberikan kepada seluruh makhluk,\\nBersatulah, menyebarlah, dan terlahirlah kembali menjadi abu. Jadilah nyala api yang baru, terbitlah beserta fajar yang menyingsing.\\n\\nRibuan tahun setelah kekuasaan suku kembali, berjuta cerita akan tersebar di bawah rembulan malam,\\nLagu yang ditinggalkan oleh \"Pembaharu Perdamaian\", sudah tidak dikenali oleh siapa pun saat ini.\\nNamun ritme yang tajam dan kuat diturunkan sampai ke hari ini, dengan setiap tempaan palu yang ada,\\nKarena sejak zaman dulu kala, ritme yang membara adalah darah yang mengalir di tambang,\\nBintang api yang menyala di bawah api adalah lagu abadi yang tak pernah padam, yang dikumandangkan untuk orang yang memberontak.\\n\\n\"Apakah kehidupan hanya bisa layu seperti bunga?\"\\n\"Setelah semuanya hening dan diam, ke mana hati ini hendak pergi?\"\\n\"Dunia yang tidak ditinggali oleh siapa pun, hanya merupakan jalan sementara saja.\"\\n\"Tapi pernah ada bunga yang bermekaran di sini ... pernah ada suara nyanyian di sini ....\""
}