{
    "Weapon15509_ID.txt": "\\nBusur ini, dengan percikan petirnya, mempertahankan kilaunya meskipun telah terendam dalam kegelapan yang pekat.\\nSaat bencana datang dari seberang lautan, dia pernah menjadi senjata favorit seorang pendekar pedang yang hebat.\\n\\nDi masa mudanya saat dia berkeliaran di pegunungan, dia membuat taruhan dengan Tengu besar yang dia temui.\\nMenggunakan tubuh muda dan gagah sebagai taruhan dengan busur yang diberikan oleh Shogun.\\n\\nMengenai pertaruhan itu sendiri, hanya bisa diingat saat dia mabuk.\\nSaat fajar, dia mendapatkan tiga kemenangan dan tiga kekalahan, yaitu hasil yang imbang melawan Tengu.\\nJadi berita buruknya, dia diambil sebagai pelayan oleh Tengu. Tapi berita baiknya, dia memenangkan busur yang berharga.\\n\\n\"Konbumaru, ini panah Tengu. Perhatikan dan pelajari baik-baik!\"\\nDia diberi julukan konyol tapi setidaknya dia menyaksikan sang Tengu.\\nTerbang menembus awan, melesat tak terkendali, panah petir dilepaskan dari tali busur...\\nItu adalah tarian kematian yang nyata dan jelas. Sengit dan tak terduga, elegan dan indah.\\n\\nBertahun-tahun kemudian, usianya melebihi usia seorang pelayan, dan dia sudah mempelajari kemampuan memanah dan ilmu pedang.\\nDia dikirim ke Shogun oleh tuannya yang tidak sabar menggunakan surat rekomendasi.\\nSetelah bertahun-tahun di Shogun, seni bela dirinya meningkat dan dia mendapatkan banyak teman dan musuh.\\nHobinya bepergian tanpa batas masih tidak berubah. Sebaliknya, dia menjadi semakin berani karena busur Tengu.\\n\\n\"Ayo kita taruhan kali ini, bagaimana menurutmu? Yah, aku akan menggunakan busur ini sebagai taruhan.\"\\n\"Aku pertaruhkan busur terbaik di dunia ini, aku bertaruh kalau aku bisa kembali ke sini hidup-hidup.\"\\n\"Kusimpan di tempatmu saja. Kalau aku, Takamine, kalah maka kamu boleh menyimpan busur ini.\"\\n\"Lagi pula kamu sudah mewarisi teknik memanahku. Kamu pasti bisa menggunakannya dengan baik.\"\\n\"Tapi, kalau aku menang...\"\\n\\nDemikianlah yang terjadi ketika bencana datang dari seberang laut, di mana samurai dan Miko yang bertekad kuat melakukan pertaruhannya.\\nMempertaruhkan kelangsungan hidup sang samurai dari jurang maut dan menjadikan busur pemberian Shogun sebagai barang taruhan.\\n\\nKetika racun kegelapan tenggelam masuk ke bumi dan kedamaian kembali, sang pendekar pedang belum juga kembali.\\nDan karena sudah memenangkan taruhan, busur dari Shogun pun diberikan kepada Miko.\\nKemudian, di dalam hutan di mana Kitsune Saiguu tidak lagi memunculkan dirinya, di tempat pertemuan yang sudah dijanjikan,\\nsang penyendiri yang terhuyung-huyung kembali dari jurang akhirnya menemui Miko itu kembali, namun Miko itu sudah tak muda lagi.\\nMata hitam yang dinodai darah kering dan air mata akhirnya bersinar kembali, tetapi ditusuk oleh panah berduri yang bersinar kuat."
}