{
  "Costume340026_JP.txt": "フォンテーヌに来たばかりの頃、ヌヴィレットはパレ・メルモニアで念入りに住まいを選んだ。JP0F\r\n彼は高すぎる場所が好きではなかった。空に近く、水面から遠すぎるから。かといって、低層階も不便だった。視界が十分に開けず、彼の心を癒やす海の景色が望めないから。JP0F\r\n彼は最終的に折衷案を選び、そこに数少ない私物を配置した。自分のものでもなく、自分を受け入れてもいない人間の世界で部屋を選ぶことは、彼が踏み出した最初の大きな決断だった。JP0F\r\n彼はこのような悩みが再び現れることはないと思っていた——メリュジーヌたちが徐々にマレショーセ・ファントムに加入し始めるまでは。フォンテーヌ廷から遠く離れた場所に住む人類の警官たちは、パレ・メルモニアが提供する寮に住むことができる。ここで働くメリュジーヌたちも、当然同じ権利を持っている。JP0F\r\n自分の目が届くという観点から、ヌヴィレットは彼女たちに自分の近くの階に住んでもらいたいと考えていた。真上の階に安置できれば、メリュジーヌたちが階段を上り下りする気配で、彼女たちの外出状況を把握できるはずだった。JP0F\r\nしかし、彼はまたすぐに思い直した。メリュジーヌたちはそこまで自分の一挙手一投足に張り付かれることをを望んでいないはずだ。そして、これまで担当してきた事件からも、善意の押し付けは面倒事を引き起こす原因になることを彼は学んでいた。JP0F\r\n彼は最終的に、自分がフォンテーヌ廷に来た時のように、メリュジーヌたちに自由に選ばせることにした。JP0F\r\nメリュジーヌたちは、喜んで彼の階下にある階層選んだ。「ヌヴィレット様や人間の同僚たちの宿からも近いし、緊急事態にもすぐに対応できてとても便利です！」とのことだった。JP0F\r\nその後、様々な出来事が起きた。良いことも、悪いことも。彼は、心の中の自分でもどこかよく分からないところで、自力ではどうにもならなかったことで、ずっと自分を責め続けていた。JP0F\r\n\r\n水の龍として自分はこの原初の世界に対してある程度の責任を負うべきだと、彼は常々感じていた。そしてこの世界が徐々に目の前で広がり、彼が今の自分の立ち位置を受け入れた時、責任はもはや壮大な物語ではなく、確実に遂行すべき具体的な事務となった。JP0F\r\n正直、この姿で生を受けた彼は、どれほど認めたくなくとも、必然的に今この時代に足を踏み入れ、何かをしなければという思いを抱くことに必然的になっていた。JP0F\r\n今この時も、メリュジーヌとパシーフ一族を自分の責任範疇内に収めた以上は、「彼女たちの願いを叶えること」を備忘録に書き留め、まだなんとかなるうちに真剣に取り組むべき重要事項として扱わねばならないと、ヌヴィレットは考えていた。JP0F\r\nその思いを胸に、彼は新しい服に着替え、確かな足取りでオフィスを出て行った。JP0F\r\nしかしその後の事態は、またもや制御不能に陥った。沈玉の谷でシグウィンとリオセスリに出会ったのは全くの偶然であったうえ、二人と雑談しながら歩き回るうちに、予定外の場所に立ち寄り、予定外の物まで買ってしまった。JP0F\r\nこんな旅の話をメリュジーヌとパシーフに聞かせても、彼女らは喜んでくれるのだろうか？ヌヴィレットは不安を隠せなかった。計画性のない気まぐれな旅で、彼女らの好意を無駄にしてしまったのではないかと恐れていた。JP0F\r\n「…看護師長は、責任感が強すぎることは、時に『傲慢』の表れになると思わないか？」彼が考え事をしている間、リオセスリは何かの話題の関係でそう言った。気のせいかもしれないが、公爵はシグウィンにそう尋ねる時、逆にヌヴィレットの方を一目ちらりと見ていた。JP0F\r\nヌヴィレットはどきりとした。彼は相手の褒め言葉なら人付き合いを円滑にする社交辞令として聞き流せるのだが、このような「評価」を受けるとかえって動揺してしまい、雨の中濡れに行くような一見変な行動を取ってしまったのではないかと、反省し始めるような人間だった。JP0F\r\n「だったら公爵にはもっと『傲慢』になって欲しいものね。まる一ヶ月も外出して仕事を放っておくなんて、勘弁してちょうだい。」とシグウィンは不満そうに答えた。「それに引き換えヌヴィレットさんは、公爵の『謙虚さ』を見習うべきよ…あら、また分かれ道ね。」JP0F\r\nシグウィンは黙っているヌヴィレットの方に向きなおると、にっこりと笑みを浮かべた。「ヌヴィレットさん、どっち行く？」JP0F\r\n「そうだな」話題が変わったことに安堵したのか、それとも別の意図があってのことか、リオセスリもヌヴィレットの方を向いた。「ほら、ヌヴィレットさん。三秒以内で、どっちの道に行きたいか答えてくれ。」JP0F\r\nヌヴィレットはその何の変哲もない分かれ道を見つめ、これまで幾度となく選択を迫られた瞬間を思い出した。しかし<color=#e72613>、</color>今回<color=#e72613>に限って</color> <color=#1dd215>は</color>、心<color=#e72613>苦</color> <color=#1dd215>に重苦</color>しさは微塵もなかった。<color=#e72613>それもこれも、</color>異国の<color=#e72613>優しい</color> <color=#1dd215>穏やかな</color>夜風のおかげ<color=#e72613>で</color> <color=#1dd215>だろうか</color>、「責任」という言葉が<color=#e72613>突然遠くなっ</color> <color=#1dd215>突如遠いものに感じられ</color>た<color=#e72613>からかもしれない</color>。自分の古来からの身分も、他人の期待も、どうにもならない出来事に悩む必要などない——自分が「何を望むか」を考えるだけでいいのだ。物事<color=#1dd215>と</color>は<color=#e72613>案外</color> <color=#1dd215>存外</color>、<color=#e72613>このようにシンプル</color> <color=#1dd215>こんなにも単純</color>なのかもしれない。<color=#e72613>JP0F</color>\r\n「人が多い、こちらの方へ行きましょう」JP0F\r\n…もちろん、放棄するわけにはいかない、比較的軽い責任もある。JP0F\r\n「ですが、こちらに霄灯が売られていなかったら、またここに戻りましょう。メリュジーヌたちに買ってくると約束しましたからね。」JP0F\r\n「はいはい。」JP0F"
}