{
    "Book490_PT.txt": "Ao meu Professor, Froderock Fronkonsteen:\\n...Em resumo, apesar de a tribo Tanit estar disposta a negociar conosco e atrairá \"traidores da tribo\" em uma emboscada feita anteriormente, de tal forma que possamos capturá-los...\\n...Eu recomendo que realizemos exames cuidadosos de quaisquer cobaias que possamos obter, no caso de elas tentarem algum truque sujo...\\n...Capitã Zoya está muito insatisfeita com este acordo. Ela nota que nós não apenas fomos restringidos em cada oportunidade por aquela covarde mulher do deserto, como também fomos rebaixados à função de servos, ajudando o povo do deserto a arrumar suas bagunças internas, mesmo que às nossas custas... e tal... devo dizer que isso de fato mancha a honra dos Fatui...\\n...O acima está mantido para sua referência, de tal forma que você possa ter a maior compreensão possível da situação...\\nVice Comandante da Expedição\\nTenente Ruslan Snezhevich\\n\\n...\\n(Anexado abaixo está uma tabela de registros que mostra uma inspeção física de múltiplos fatores de uma mulher da tribo Tanit chamada \"Jeht\". Parece que o examinador avaliou o estado físico dela de maneira bastante elevada.)\\nExcelente! Para ser honesto, a experiência anterior me preocupou que esse povo do deserto pudesse nos dar algum enfermo deles e dizer que são generosos. Mas não! A saúde dessa cobaia está além das expectativas, e de fato possui um grande valor...\\n...peço-lhe que considere, Capitão Zoya, se formos capazes de completar este trabalho de pesquisa no deserto, talvez toda nossa força de expedição possa receber o favor de nosso grande Mensageiro...\\n(Esta parte foi riscada usando uma caneta vermelha, e uma linha em vermelho foi acrescentada: \"Que tal você considerar os regulamentos militares? Ou talvez você gostaria de considerar quanto tempo lhe resta para viver?\")\\n\\n...Nós devemos concluir nossa transferência a um ponto de extração e fechar o acordo com grande rapidez. Espere pela chegada da \"notificação de transferência\" para ser orientado sobre ações subsequentes.\\n"
}