{
    "Book504_PT.txt": "(A maioria das páginas está manchada com algum tipo de tinta. Apenas algumas partes das palavras estão legíveis.)\\n(Essa mancha parece ser... sangue que secou anos atrás?)\\n...\\n39º Diário do Comerciante\\nData: Desconhecida, provavelmente o quarto dia após ter sido agredido\\n...\\nOs Animais de Carga estão fracos demais para se mover. Os medicamentos acabaram. O resto da comida e água durará apenas dois dias.\\nAlguns de nós fomos feridos e estamos ficando mais fracos devido às feridas. Assim como minhas duas crianças... As coisas não podem piorar...\\nSe não conseguirmos encontrar ajuda até o próximo pôr do sol, será o nosso fim.\\nEnquanto escrevia esse relatório, me lembrei de todos os detalhes e cheguei a conclusão de que não havia absolutamente nenhum sinal de atividade de cogumelos nas proximidades de nosso acampamento.\\nNossa carga são todas de coisas comuns, que não poderiam de forma nenhuma enfurecer os cogumelos.\\nNunca vi nenhum cogumelo que estivesse tão furioso que viajaria tão longe apenas para nos atacar.\\nNada disso faz sentido... Espera... Será que os outros cogumelos que as pessoas viram não mostraram suas presas?\\nOu eles apenas foram enganados pela aparência inocente e adorável dos cogumelos?\\nSe eu conseguir sobreviver, preciso avisar a todos: Jamais se aproximem de nenhum fungo, mesmo se estiver acompanhado de dezenas de guardas.\\nNinguém sabe o que desencadeia a sua raiva, eles são imprevisíveis.\\nNo pior dos casos, nos tornaremos o aviso.\\n\\n39º Diário do Comerciante\\nDia 10 da Invasão dos Cogumelos\\n...\\nFelizmente, encontramos um grupo de fazendeiros na área próxima. Eles parecem ter sido presos aqui por Cogumelos agressivos também, e armaram um acampamento temporário.\\nOs gentis fazendeiros carregavam suprimentos e ervas medicinais suficientes, o bastante para salvar a maioria de nossas vidas.\\nMas ainda havia várias pessoas que não conseguiram sobreviver...\\nOs Cogumelos rodeando esta área estão aumentando seus números, e ainda estão naquele estado de frenesi furioso.\\nAinda não podemos sair, pelo menos não antes de os Cogumelos saírem... se eles saírem em algum momento.\\nParece que ficaremos aqui por algum tempo.\\n...\\n\\n39º Diário do Comerciante\\nDia 42 da Invasão dos Cogumelos\\n...\\nEu nunca pensei que ficaria preso por um bando de Cogumelos por tanto tempo. Eu ainda não consigo ter esperanças de fugir deste lugar.\\nRabib pegou seu machado e tentou lutar contra os Cogumelos, mas ele foi impedido pelos outros fazendeiros. Nenhum de nós durará muito tempo sem o líder dos fazendeiros por aqui...\\nMas se as circunstâncias forem suficientes para fazer o mais calmo e composto fazendeiro perder a cabeça, eu só posso imaginar o que os outros sentem. Todos devem estar completamente fartos...\\nOs Pêssegos Zaytun que colhemos de áreas próximas e os suprimentos restantes durarão mais algumas semanas.\\nSeguindo a sugestão dos fazendeiros, nós começamos a procurar por sementes adequadas para cultivarmos nossa própria comida.\\nO acampamento precisa de uma expansão. Nós temos que fazer planos de longo-prazo e transformar esse lugar em um pequeno vilarejo.\\nUm vilarejo cheio de vítimas de Cogumelos? Que absurdo...\\nFelizmente, nós conseguiremos impedir que morramos de fome antes que a plantação amadureça.\\n...\\n\\n\\n39º Diário do Comerciante\\nDia 133 da Invasão dos Cogumelos:\\n...\\nDepois de todos aqueles dias presos pelos cogumelos, foi a primeira vez que encontramos pessoas de fora.\\nOs três disseram que eram pesquisadores da Academia e mostraram provas da sua identidade. Mas eles estavam vestidos como pessoas normais, como se estivessem tentando não chamar atenção.\\nSeus mercenários guardiões tinham uma aparência formidável e impiedosa. Claramente eram profissionais experientes, se não, não teriam conseguido quebrar o cerco dos cogumelos para chegar até aqui.\\nO pesquisador chefe nos prometeu que nos levariam embora depois de terem terminado suas investigações.\\nMas eles exigiram segredo absoluto quanto aos ataques dos cogumelos. Depois disso, eles também apagariam todos os rastros da existência da vila.\\nEntão, eles deram a Rabib uma quantia generosa de Mora pela nossa cooperação e pediu para convencermos aqueles que eram mais emocionalmente instáveis para aceitar o seu pedido.\\nEu ia acalmar as emoções dos meus amigos mesmo sem que os pesquisadores pedissem. Quanto a minha parte da Mora, deixarei para a família daqueles que foram perdidos.\\nDo jeito que estão as coisas, eu mesmo quero entender por qual motivo os cogumelos nos atacaram do nada.\\n...\\n\\n39º Diário do Comerciante\\nDia 3 da investigação:\\n...\\nO pesquisador chefe ainda se recusa a nos dizer o nome dele. Talvez ele sinta vergonha de ter sido enviado aqui por nossa situação?\\nIndependentemente, os três pesquisadores pareciam desconhecer a paisagem ao redor. Quando ofereci ajuda como guia, os mercenários, que são extremamente cautelosos, aceitaram minha oferta.\\nEntão eu tive a chance de me unir a eles na investigação. Eu também usei essa oportunidade para conferir os materiais dos pesquisadores enquanto eles estavam dormindo.\\nNo mínimo, eu devo encontrar o motivo de eles terem sido mortos. As vidas deles não podem ter sido levadas por nenhuma razão.\\nOs mercenários foram bastante sensatos. Eles ignoraram minhas ações. Eu aposto que eles compreendiam os perigos da tarefa desta vez.\\nQuando você e seus companheiros estão em sintonia sobre os perigos, a probabilidade de evitar acidentes é maior.\\n...\\n\\n39º Diário do Comerciante\\nDia 7 de investigação:\\n...\\nOs pesquisadores parecem estar planejando usar algum tipo de dispositivo de captura para controlar os Cogumelos agressivos.\\nO codinome do dispositivo é... uma série de terminologias complicadas. Eles também incluíram uma licença para aprovação pela Academia...\\nAlém disso, eles estão preparando algo chamado Poção do Definhamento para suprimir a atividade dos Cogumelos, tornando-os fácil de controlar.\\nA Poção do Definhamento também veio com notas complexas e uma aprovação oficial da Academia.\\nEnfim, eu registrarei as informações por ora.\\n...\\n(A metade de baixo desta página está preenchida com termos e comentários complexos. Não é difícil inferir que quem quer que os tenha escrito, faz isso copiando as notas do pesquisador palavra por palavra sob uma luz fraca...)\\n\\n\\n39º Diário do Comerciante\\nDia 30 da investigação:\\n...\\nNós falhamos novamente. Quando retornamos para o vilarejo, dois mercenários estavam gravemente feridos e insistiram em sair.\\nAntes de ir para cama, eu ouvi o pesquisador chefe discutir com alguns de seus subordinados.\\nUm deles estava tentando convencer o pesquisador chefe a desistir da Poção do Definhamento, dizendo que eles erraram na função dela desde o início. O resultado contradiz as expectativas, e pode até levar a morte deles.\\nOutro subordinado estava xingando outra pessoa. Segundo os detalhes da discussão deles, parece que alguém cometeu um erro grave.\\nEles estão aqui para resolver essa bagunça, mas ao ver o estado das coisas, eles estão planejando abandonar tudo e correr.\\nAlgo não parece certo, mas ainda preciso de mais provas para ter certeza...\\n...\\n\\n\\nConteúdo decifrado após ter suas pistas reunidas:\\n(Partes sobressalentes de um dispositivo e os restos de algumas anotações entregue para você pela Dori. As anotações contêm o mesmo certificado que o do dispositivo de captura. Evidentemente, os dispositivos foram considerados tecnologicamente idênticos pela Academia.)\\n(Enquanto a fórmula da Geleia Floral tem muitos ingredientes básicos e princípios de efeitos medicinais que correspondem a Poção do Definhamento nas anotações, apenas a quantidade de certos ingredientes ativos aplicados na Geleia Floral é muito menor do que na Poção do Definhamento. Além disso, ingredientes protetores e os chamados estabilizantes são adicionados a Geleia Floral.)\\n(Nesse ponto, pode ser grosseiramente deduzido que os restos do instrumento que o organizador da Copa Nilotpala de Domadores de Feras tentou destruir utilizava os resultados tecnológicos do dispositivo de captura.)\\n(E a Geleia Floral pode ser considerada uma melhoria da Poção do Definhamento com mais segurança que pode ativar um aumento temporário na atividade dos Cogumelos e deixá-los ganhar alguns poderes especiais enquanto estão sendo especialmente ativados.)\\n"
}