{
    "Book382_PT.txt": "Ato I\\nPersonagens presentes: Kurotani Seishimaru({NICKNAME}), Wakayama Keisuke (Sasano), Yano Machiko (Haru)\\nDentro de um restaurante que Seishimaru e Keisuke costumam ir\\n\\nWakayama Keisuke: Seishimaru, há quanto tempo.\\nWakayama Keisuke: Ouvi dizer você que está encarregado de todos os assuntos do clã Kurotani.\\nWakayama Keisuke: Parece que tudo se acalmou desde aquele incidente.\\nWakayama Keisuke: O Sr. e a Sra. Kurotani se foram...\\nWakayama Keisuke: Mas, como filh{F#a}{M#o} mais velh{F#a}{M#o}, você assumirá a responsabilidade e continuará a servir seu povo.\\nWakayama Keisuke: Tenho certeza que ficariam orgulhosos.\\nKurotani Seishimaru: <color=#00E1FFFF>Nada estará resolvido enquanto não tiver feito minha vingança.</color>\\nWakayama Keisuke: Você? Você está pensando em vingança?\\nWakayama Keisuke: Nós não somos mais crianças, porque está pensando como se ainda fosse uma?\\nWakayama Keisuke: Infelizmente com o talento do Mestre Kurotani, o fracasso desta investigação não deveria ter acontecido.\\nWakayama Keisuke: Mas mesmo assim o Mestre disse que estava disposto a assumir a culpa e a punição.\\nWakayama Keisuke: Os Mestres lá em cima deram uma sentença pesada...\\nWakayama Keisuke: Mas foi o próprio Mestre Kurotani que implorou por isso, e receio que não saibamos de tudo.\\nWakayama Keisuke: Tanto Kurotani como Wakayama são nomes de prestígio.\\nWakayama Keisuke: Você carrega o nome da família, você é um samurai de boa fé, não é algum Ronin Nobushi qualquer.\\nWakayama Keisuke: Não importa quão furios{F#a}{M#o} você esteja, seja paciente. Você não deve buscar vingança.\\nKurotani Seishimaru: O que é suspeito são alguns subordinados das autoridades!\\nKurotani Seishimaru: Depois da morte de meu pai, eles ficaram felizes e aliviados.\\nWakayama Keisuke: Você está ceg{F#a}{M#o} de raiva, a descarregar em pessoas irrelevantes, tenha calma!\\nSeishimaru olha para fora.\\nSeishimaru: <color=#00E1FFFF>Quem quer que seja que está ouvindo, entre.</color>\\nWakayama Keisuke: Quem é você? Quem lhe mandou vir escutar nossa conversa?\\nMachiko se revela.\\nYano Machiko: Veneráveis mestres Samurai, eu sou apenas uma vendedora de chá, e me chamo Machiko.\\nYano Machiko: Eu não estava escutando de propósito.\\nYano Machiko: Seishimaru ontem salvou minha vida, mas {M#ele}{F#ela} não quis arroz nem dinheiro.\\nYano Machiko: Eu só queria pagá-l{F#a}{M#o} e voltar a vender meu chá. Não tenho más intenções, juro!\\nKeisuke olha para Seishimaru, ele acena com a cabeça.\\nWakayama Keisuke: Você... esqueça, é apenas uma garota vendendo chá, é normal que não tenha modos.\\nWakayama Keisuke: O sobrenome de Seishimaru é Kurotani. A partir de agora, chame-{F#a}{M#o} de Mestre Kurotani.\\nWakayama Keisuke: Vejo isso como uma coisa boa. A família Kurotani está precisando de pessoas agora.\\nWakayama Keisuke: Portanto não venda chá e siga {F#a}{M#o} Mestre Kurotani.\\nYano Machiko: Não {M#o}{F#a} quero chamar de Mestre Kurotani, Seishimaru soa melhor. \\nYano Machiko: Se eu comer o suficiente aqui, seguirei Seishimaru!\\nKeisuke: Como quiser. Seishimaru, Mestre Kurotani não está...\\nWakayama Keisuke: Você é responsável por esta geração, não faça nada estúpido.\\nWakayama Keisuke: Ou então deixe as coisas levarem o seu curso... Em qualquer caso é importante que o nome da família continue.\\nKurotani Seishimaru: <color=#00E1FFFF>De qualquer forma, não foram os seus pais adotivos que morreram. </color>\\nWakayama Keisuke: Sério? Alguma coisa que eu falei entrou nessa sua cabeça?\\nWakayama Keisuke: Me diga, você realmente quer colocar sua família em risco e se mover contra os homens do mestre?\\nWakayama Keisuke: Você realmente quer trazer vergonha ao seu mestre e desastre sobre sua família?\\nSeishimaru fica em silêncio.\\nWakayama Keisuke: Ótimo, faça como quiser. Ninguém terá paz até você controlar sua ira, não é?\\nWakayama Keisuke: De qualquer forma, eu não consegui lhe convencer, por isso, vou dizer a verdade.\\nWakayama Keisuke: Eu, Wakayama Keisuke, tenho sido o Chefe do Clã Wakayama desde que meu pai faleceu.\\nWakayama Keisuke: Ele foi o carrasco do Mestre Kurotani.\\nWakayama Keisuke: Eu sei muito bem que ele trouxe desgraça a sua família e prejudicou seu nome.\\nWakayama Keisuke: embora a execução tenha sido um assunto público, você é meu amigo, e quero cuidar de sua família o máximo possível.\\nWakayama Keisuke: Se você está em busca de vingança, tenho que lhe dizer que meu pai já está morto.\\nWakayama Keisuke: Então venha, puna-me em seu lugar pelas suas dívidas. Duvido que tenha essa audácia.\\nWakayama: Keisuke: Está hesitando por que somos amigos?\\nWakayama Keisuke: Essa é sua determinação? Sério? Você sequer consegue cortar laços comigo!\\nKurotani Seishimaru: Eu fui adotad{F#a}{M#o}. O nome da família não significa nada para mim.\\nKurotani Seishimaru: Além disso, será que a reputação do nome Kurotani é mais importante que a vida de meus pais?\\nKurotani Seishimaru: Eu lhe mostrarei minha determinação. Desembainhe sua espada!\\nKurotani Seishimaru: Ponha nessa mesa junto com o Temari.\\nSeishimaru fecha os olhos.\\nKurotani Seishimaru: Fecharei meus olhos até você ter colocado, e então estenderei um dedo meu.\\nKurotani Seishimaru: Se apontar para a espada, lutaremos, mas se apontar no Temari, cortaremos todos os laços entre nós.\\nKurotani Seishimaru: Que o destino decida.\\nWakayama Keisuke: Hunf, que seja.\\nA espada está na esquerda de Seishimaru e o Temari na direita. Seishimaru fecha os olhos <color=#00E1FFFF>aponta para a esquerda</color>, e depois abre os olhos.\\nKurotani Seishimaru: Parece que nosso destino foi decidido. Minha vida será dedicada a vingança. Não haverá descanso até um de nós morrer.\\nWakayama Keisuke: Já que você se decidiu, e hora de eu mostrar quem sou também.\\nWakayama Keisuke: Eu farei tudo que disse antes, e esperarei por você.\\nWakayama Keisuke sai.\\n\\nAto II\\nPersonagens presentes: Kurotani Seishimaru ({NICKNAME}), Yano Machiko (Haru), vários Nobushi (extras)\\nLá fora, em um campo exuberante\\n\\nSeishimaru e o Nobushi lutam, com Seishimaru saindo vitorios{F#a}{M#o}.\\nYamada Hifumi: Eu disse para você largar os sacos de dinheiro, mas não escutou! Irmãos, vão!\\nTanaka: Ei, você é que pediu.\\nYamamoto: Esse daqui é muito forte... Eu não posso vencê-lo!\\n\\nYano Machiko: Mestre Seishimaru, Mestre Seishimaru, só fui comprar um Onigiri, porque está brigando de novo?\\nYano Machiko: Qualquer coisa que você precisar, pergunte-me. Você não precisa lutar com ninguém.\\nYamada Hifumi: Tenha misericórdia, bom samurai! Não queremos mais o seu dinheiro, poupe-nos, por favor!\\nYano Machiko: Pare, você até poupou alguém como eu que estava roubando arroz de outra pessoa...\\nYano Machiko: Você não é uma pessoa que tiraria uma vida tão facilmente."
}