{
    "Book926_PT.txt": "Finalmente, esse caderno velho está sendo útil!\\nMeu plano original era orientar pessoalmente os novatos e mostrá-los como o grafite é feito. Esse caderno deve ser deixado para algum gênio poder usá-lo para aprender sozinho, independentemente de quando esse gênio finalmente apareça!\\nEntão, parabéns em se tornar um gênio do grafite, conhecido por ninguém menos do que eu!\\nEmbora você, como as coisas estão, possa nunca ter tocado num spray nem sequer ter pintado um único grafite... Mas, talvez, um dia, você será mestre da arte, admirado por todos!\\nAlém disso, as coisas nesse caderno não são tão complexas. E também, para um gênio, tudo que você precisa é uma pequena dica para fazer a criatividade trabalhar a todo vapor.\\nAviso: Todos os pontos-chave aqui não são representativos de todos os artistas de grafite em Natlan. Tudo que discuto é minha própria arte avant-garde.\\nAté mesmo na Aliança do Grafite, temos mestres de todos os estilos, e cada tipo de arte é incrivelmente extensivo! Se você quiser estudar outros estilos também, sem problema, você tem tempo.\\nE agora, de volta ao assunto.\\nSoube que nações como Liyue e Fontaine têm suas próprias escolas artísticas amadurecidas, com métodos de pintura estritos. Pintar para eles é uma disciplina real.\\nMas não somos tão sérios em Natlan quando o assunto é grafite! Ninguém vai criticar suas pinceladas por serem abaixo do padrão, ou dizer que suas formas estão erradas enquanto estiver pintando com tinta spray.\\nNão importa quem sejam ou de onde venham qualquer um pode pegar uma lata de spray, e contanto que não cause problemas para mais ninguém, podem então começar a fazer grafite em qualquer superfície plana que encontrarem.\\n...\\nAgora, vamos falar sobre a origem do grafite — \"Gravuras de Flogisto\", totens de energia, símbolos de batalha e proteção...\\nGrafite é um tipo de pintura que expressa seus pensamentos, um reflexo das emoções mais simples e puras do seu coração.\\nEntão, como pode ter adivinhado, o primeiro passo é encontrar a forma e cor das \"emoções\".\\nÉ por isso que eu sempre peço que iniciantes usem seus próprios olhos para testemunhar as condições naturais e costumes locais em Natlan, para entender as formas e paletas presentes.\\nEssa é a única maneira de fazer criações ainda mais profundas e transformar nossos pensamentos mais íntimos em grafites poderosos.\\nPor exemplo, se você quiser inspirar guerreiros de lutar contra o Abismo, só repetir calmamente as palavras \"Você consegue!\" não é nem um pouco forte o suficiente.\\nNós servimos frequentemente bebidas aos guerreiros, bebemos com eles, cantamos com eles, dançamos com eles como se ninguém estivesse vendo e amaldiçoamos as crias do abismo até cansar com eles! Colocar tudo para fora os faz se sentir melhor, e eles estarão mais tranquilos quando batalharem!\\nAo grafitar com o tema de guerreiros resistindo ao Abismo, você precisa fazer nossa terra natal parecer incomparavelmente radiante e colorida — dê aos guerreiros um brilho tão forte quanto o do sol.\\nDigamos que o brilho natural das cores de Natlan é mais ou menos 15 na realidade. Então você tem que dar o seu melhor para encontrar tintas que usem ingredientes incríveis e aumentar o brilho das cores da nossa terra natal e dos guerreiros até 50.\\nE quanto aos inimigos no lado do Abismo, eles geralmente ganham azuis e roxos escuros, vários cinzas... Muitas cores escuras diferentes.\\nDigamos que o brilho das suas cores de verdade sejam mais ou menos 10. No seu grafite, o nível de brilho deve ser em torno de 2 a 3.\\nE se você quiser pintar sombras, não precisa se preocupar com os tons de cinza. Só comprima tudo em preto.\\nAssim, a intensa justaposição das cores incorporará seu grafite com as qualidades básicas necessárias para atrair a atenção das pessoas e expressar seus sentimentos de uma maneira simples e clara!\\nVocê deveria estar mais ciente de que a maioria das pessoas gasta apenas 30 segundos ou menos olhando para uma dada pintura, quem dirá um grafite na parede ao lado de uma estrada.\\nEnquanto uma pintura que usa técnicas tradicionais e enfatiza cores autênticas com iluminação complexa e sombras realistas é certamente bastante elegante, é algo completamente diferente de grafite.\\n...\\nTudo bem, agora que você entende tudo, sua nova prioridade é pintar um grafite da \"Guerra da Guarda Noturna\", escalada para mostrar centenas de pessoas. Só para praticar.\\nBrincadeirinha.\\nCores intensas não são suficientes. Você tem que conseguir pintar formas extremamente exageradas com linhas explodindo com tensão, mas garantir que tudo permaneça reconhecível.\\nSe algo parece reto, faça ser reto como se tivesse sido feito usando uma régua.\\nSe tiver chifres, faça-os afiados como facas. Aterrorizantes!\\nSe uma figura for dinâmica, como se estivessem se preparando para sacar a arma, então desenhe a pessoa com uma curva flexível, como um arco completamente puxado...\\nNo processo de lutar contra todos os tipos de inimigos, você deve ter se acostumado com o combate, balançando os braços e brandindo sua arma incontáveis vezes.\\nQuando você vê um inimigo fazendo um movimento maluco, você se importa com o pescoço ou lombar dele? Você já pensou que seus movimentos poderiam ser ainda mais exagerados?\\nEnfim, no meu estilo de grafite, quanto mais extrema a pose — ou devo dizer, \"dinâmica\" — mais vale a pena tentar.\\nAfinal, todos estão acostumados com realismo e esteticismo em obras de arte. Esses dois estilos amadureceram por eras, e são tão comuns quanto poeira.\\nUm dos elementos do \"avant-garde\" e \"vanguarda\" é encontrar métodos de expressão que ninguém tentou antes!\\nLembre-se! Exagere nos contornos ao extremo e coloque o máximo de tensão que puder!\\n...\\nIsso é praticamente tudo que precisa ser dito sobre os dois pontos-chave.\\nQuanto aos detalhes, como quão atraente esteticamente a proporção das características faciais é, ou quão precisas são as formas dos objetos... Não se deixe levar pelos detalhes, quando estiver começando. Há tempo suficiente para você praticar enquanto pinta!\\nComece com a expressão \"avant-garde\", desenvolva sua habilidade de criar uma composição geral, então encontre o que funcionar melhor para você, uma pintura por vez!\\nJá basta por ora. Quando ao próximo ponto-chave, vou economizar os detalhes para a próxima fase.\\nSe você encontrar algum problema difícil no processo de prática, fique à vontade para ir à sede da Aliança do Grafite nos Mestres do Vento Noturno e me encontrar!\\n"
}