{
    "Book728_PT.txt": "<image name=UI_ReadPic_120637/>\\nNomes reais não têm consequências. Ele caminha pela terra de Fontaine, que muito ama, sob o nome de Rouget.\\nEle reunirá aqueles que buscam justiça, igualdade e esperança.\\nE se dedicam a ajudar aqueles que caíram em dificuldades e pobreza.\\nO mundo está cheio de desigualdade, pobreza e ganância,\\ne até o dia que seja varrido, eles caminharão pela amada terra de Fontaine.\\n\\nAmigo, você que leu até aqui, está disposto a jurar a continuar esse trabalho?\\nSe você compartilha de seus ideais, encontre a árvore murcha em que os frutos da sabedoria crescem.\\nAli, pergunte três vezes para receber a honra e o tributo de Rouget.\\n\\n\\nEle foi acusado erroneamente, e quando estava para ser jogado na prisão, foi salvo pelos membros altruístas da imprensa.\\nFoi graças aos argumentos das honoráveis senhoritas que Freeman foi liberto.\\nE sua salvadora, Euphrasie, disse:\\n\"A verdade sempre marcha em frente, e nada pode pará-la.\"\\nEle sempre esteve esperando. Esperando para aqueles que carregarão seus ideais.\\n\\nSe você chegar a ler até aqui, amigo, está disposto a acreditar na justiça e esperança?\\nSe você compartilha desses ideais, por favor, acenda uma chama.\\nDas quatro chamas, só aquela que cobre esta terra é a chama da esperança. Acenda ela para receber a gratidão de Freeman.\\n\\n\\nLiam uma vez usou roupas coloridas e riu alegremente.\\nLiam uma vez escreveu canções sem medo de tabus, e foi ridicularizado por hipócritas.\\nLiam não vai mais cantar ou ser tão orgulhoso.\\nMas Liam não quer se esforçar à toa.\\nE Liam não desiste tão fácil.\\nLiam e sua música viajarão para longe.\\nE na vasta terra vazia, Liam continuará a cantar.\\n\\nSe você ouviu essa canção, amigo, você também nunca desistirá?\\nSe você compartilha desses ideais, por favor, recupere o orgulho de Liam,\\ne ele lhe recompensará.\\n\\n\\nEle não conquistou nada, não amou ninguém. Ele desperdiçou sua vida na Arena dos Duelistas.\\nDepois de décadas vivendo assim, Roger Averson descobriu que tudo que ele tinha foi roubado por seu mordomo, Brandt.\\nSeus bens e reputação pertenciam a outra pessoa, e ele partiu para um exílio autoimposto.\\nDedicou o resto de sua vida para seus amigos altruístas, na busca de seus sonhos.\\n\\nAmigo, você que sabe de sua jornada, mesmo que ao encontrar acidentalmente esta carta,\\nou porque descobriu seu destino pela glória da família Averson,\\nVá e pegue seus bens, seu presente final para esse mundo.\\n\\n\\nO Fiteiro de Atos vendia vegetais, itens de cozinha e materiais de costura.\\nEra o orgulho de Atos, mas o joalheiro Brandt usou métodos baixos para destruir sua loja, e a sua vida.\\nAtos o esfaqueou até a morte, se vingando, e jogou seu corpo na Planície Salacia.\\nMatar alguém é um crime. Mas a vítima é necessariamente totalmente inocente?\\nBrandt recebeu o que merecia, enquanto Atos teve de passar o resto da sua vida se escondendo.\\n\\nE aqueles que sabem toda a história, se estiverem dispostos a ajudar Atos a espalhar a verdade,\\nolhem para os presentes de agradecimento que ele deixou na praia entre as cachoeiras. Sua gentileza será recompensada.\\n\\n\\nEnquanto Autumn vivia, não confiava que queria proteger, e não havia mensagens no último dia em que ela morreu.\\nEla chegou a dançar como uma marionete no meio de um mar de mentiras.\\nQuando ela acordou, a coisa mais preciosa em sua vida, sua filha, havia sido levada.\\nAutumn queria nada mais do que um mundo perfeito para sua filha viver, e dedicou tudo para realizar isso.\\n\\nSe você entende a dor que uma mãe pode sentir, você que está lendo essa nota,\\nE se você está disposto a realizar o desejo de uma mãe para proteger sua filha,\\nPor favor, vá para o abrigo no centro do lago, e pegue o que ela deixou para você. Sua gentileza merece confiança.\\n\\n\\nParker e seu marido juraram viajar por Fontaine, e passaram toda sua vida na estrada.\\nEles tiveram uma filha, Penny, uma garota adorável que amava peixes e nadar.\\nEles a deixaram com seu melhor amigo, Rouget, para a poupar do incômodo da viagem, e da falta de descanso.\\nApesar da falta de uma residência fixa, a vida de Parker é cheia de alegria e surpresas, e ela espera que sua filha compartilhe da mesma alegria.\\n\\nParker também deseja que o leitor dessa carta tenha a mesma alegria. Por que não ir encontrar as surpresas que ela escondeu para você?\\nDica: a \"surpresa\" está na barriga do \"peixe\". A chave para encontrar a surpresa está no olho do \"peixe\".\\n\\n\\nBarrow e sua esposa juraram viajar por Fontaine, e passaram toda sua vida na estrada.\\nEles tiveram uma filha, Penny, uma garota adorável que amava peixes e nadar.\\nEles a deixaram com seu melhor amigo, Rouget, para a poupar do incômodo da viagem, e da falta de descanso.\\nApesar da falta de uma residência fixa, a vida de Barrow é cheia de alegria e aventura, e ela espera que sua filha compartilhe da mesma alegria.\\n\\nBarrow também deseja que o leitor dessa carta tenha a mesma alegria. Por que não ir encontrar as surpresas que ele escondeu para você?\\nDica: a \"surpresa\" está entre as \"garras\". Resolva a charada entre as \"garras\" para pegar surpresa."
}