{
    "Book1170_PT.txt": "...\\nO assistente que me arranjaram não parece muito confiável.\\nParece que a força dessas máquinas de guerra não tem como ser usada. Os núcleos delas são muito perigosos.\\nVou deixar eles procurarem por outras máquinas misteriosas.\\n\\n...\\nNenhum progresso especial foi feito.\\nEu e Ann tivemos uma onda de inspiração no lugar em que a batalha aconteceu enquanto nosso pai adotivo nos supervisionava. Encontramos René e Jakob.\\n\\n...\\nEsse assistente não parece muito confiável, ele acabou causando um acidente. Precisamos superar essas dificuldades.\\nA aparência dessa máquina é bem interessante. Temos que dar prioridade na pesquisa da origem da energia dela.\\n\\n...\\nEstudo de Mecanismos Primordiais\\nFolga do Assistente.\\nChamei Ann para ajudar.\\nRecomendei René e Jakob para o diretor da Escola.\\n\\n...\\nEstudo de Mecanismos Primordiais\\nFolga do Assistente.\\nChamei Ann para ajudar. Sugeri que ela se juntasse à Escola, mas ela não demonstrou interesse.\\n\\n...\\nEstudo de Mecanismos Primordiais\\nO assistente não veio. Decidi ir fazer uma visita a ele.\\nEncontrei o pai adotivo de René e Jakob através dos meios de meu pai adotivo.\\n\\n...\\nA máquina de reabastecimento chegou. Agora sim devemos fazer algum progresso.\\nEsse assistente parece bem animado. Deve ter sido só uma gripe.\\n\\n...\\nEstudo de Mecanismos Primordiais\\nRené e Jakob vieram. Ann organizou o meu projeto.\\n\\n...\\nHoje fizemos pesquisa de campo.\\nEstátua de uma máquina interessante.\\n\\n...\\nEstudo de Mecanismos Primordiais\\n\\n...\\nEstudo de Mecanismos Primordiais\\nMeu pai adotivo veio dar uma olhada na situação. Mas como eu estava muito ocupado, não tive como recebê-lo. Levei uma bronca de Ann. Preciso lembrar de me desculpar na próxima vez que vir ele.\\n\\n...\\nEstudo de Mecanismos Primordiais\\nFolga do Assistente.\\n\\n...\\nPonto de destaque.\\nO assistente pediu uma folga. Acabei não vendo porque estava muito ocupado. Levei uma bronca de Ann. Amanhã vejo.\\n\\n...\\nPonto de destaque.\\nMe esqueci de olhar. Sinto muito, de verdade. Marquei de me encontrar com todos amanhã.\\n\\n...\\nFolga.\\nFolga do assistente. Tenho que ver.\\nÉ uma ideia que posso registrar. Não segue uma árvore lógica, mas é uma grande quantidade reflexões individuais que fazem uma rede.\\nAparelho Fotográfico?\\n\\n...\\nEstudo de Mecanismos Primordiais\\nFolga do Assistente.\\n\\n...\\nEstudo de Mecanismos Primordiais\\nFolga do Assistente.\\n\\n...\\nEstudo de Mecanismos Primordiais\\nRené e Jakob começaram a ter progresso na pesquisa deles hoje.\\nFolga do Assistente.\\n\\n...\\nFiz um grande progresso!\\nEsses procedimentos para registrar uma patente são uma dor de cabeça.\\nO assistente até que está bem, mas estou preocupado.\\nLevando em conta a diferença de tratamento médico, acho melhor ir para Sumeru.\\n\\n...\\nFolga.\\nA próxima pesquisa é sobre cinemática mecânica.\\nTenho que organizar a lista de materiais.\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\nEle disse que tinha que preparar uma sala enorme de experimentos para poder realizar os experimentos de cinemática.\\nMas decidi não mover por enquanto.\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\nEle implorou para eu mover a sala de experimentos várias vezes.\\nMas se eu a trocar, é possível que o assistente não a encontre. Que complicação...\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\n\\n...\\nVisita.\\nMover sala de experimentos."
}