{
    "Book921_PT.txt": "Sou o ancião dos Filhos dos Ecos, Traore, e deixo essa inscrição aqui.\\nSou o contador de histórias dos Filhos dos Ecos, Traore, e deixo essa inscrição aqui.\\nSou o escudo e lança dos Filhos dos Ecos, Traore, e deixo essa inscrição aqui.\\nPara transmitir àqueles que vierem depois, para buscar instruções dos ancestrais e do Wayob e para suavizar minhas atuais rugas.\\n\\nAqui deixo três bênçãos:\\n\\nA primeira é para meus amigos de longe.\\nBebamos mais um copo, Sylvania e Irizar, que guiaram a enchente negra aqui, ao local do selo...\\nVocês não desejam que eu declare seus atos como \"heroísmo\", pois vocês viam apenas como seu dever. Vocês prefeririam ser conhecidos como covardes, bandidos ou um espinho do nosso lado, que vocês fiquem cada vez mais vigilantes, como um pulgão que morde um Sauriano.\\nComo contador de histórias, prometi a vocês, porém devo contar a verdade aqui.\\nPara todo sempre, vocês serão heróis que lutaram ao lado de nossa tribo, os irmãos dos Filhos dos Ecos.\\n\\nA segunda é para os valentes que foram sacrificados.\\nBebamos mais um copo, meus guerreiros, pois somos iluminados pelo Deus Incandescente e guiados pelo nosso Chefe Sundjatta, e não macularemos seus grandes nomes.\\nOramos para o espírito de Waxaklahun Ubah Kan, o louco que roubou o fogo da garganta do grande dragão. A ele, oferecemos voluntariamente nossas mortes e vidas, que ele possa bloquear a magia arcana do Abismo com glifos radiantes.\\nComo ancião, abençoo os guerreiros. Que um dia possamos ser livres.\\nQue cada morte seja significante, pois toda vida tem um lugar para voltar.\\n\\nA terceira é para aqueles que vierem depois e lerem essa inscrição.\\nBebamos mais um copo, aqueles que vierem depois, por nossa esperança, por nosso futuro.\\nSe estiver lendo isso, saiba que a situação é grave, mas que não é hora para temer.\\nComo escudo e lança da tribo, abençoo vocês.\\nSaibam bem que fortalezas forjadas com sacrifícios de carne e sangue não podem se sustentar para sempre, e a única verdadeira imortalidade é o espírito indômito.\\nQue vocês possam conquistar a vitória final."
}