{
    "Book110_PT.txt": "Quando você estiver lendo esta carta, eu já estarei na minha jornada de melhoramento pessoal.\\nEu lamento que não possa me desculpar a vocês pessoalmente, mas espero que possam me perdoar.\\n\\nDesde quando o Conquistador de Demônios apareceu para mim em um sonho, eu não dormi mais. Agora, passo minhas noites pensando como vou cumprir meus votos.\\n\\nEu não apenas enganei vocês {F#duas}{M#dois}, mas também explorei as esperanças e sonhos dos meus discípulos.\\nPessoas em situações desfavoráveis ficam fracas, e buscam cegamente algo no que acreditar.\\nCom minhas mentiras, eu lhes trouxe falsas salvações, enquanto seus verdadeiros desejos ficaram cada vez mais distantes.\\n\\nEu sei que naquela época antiga, os desejos da humanidade ainda não eram tão complicados como os de agora.\\nAquele Conquistador de Demônios suportava todos os desejos de Liyue à medida que lutava contra os demônios.\\nUsando sua máscara, ele escondia a fraqueza ocultada pelos desejos humanos.\\n\\nComo um falso Adeptus, eu sempre estou usando uma máscara.\\nMas um Adeptus de verdade só precisa usar ela enquanto estiver enfrentando demônios.\\nSe eu usar uma máscara para esconder o mal que corrompeu meu coração...\\nEntão, o Conquistador de Demônios usa uma máscara para esconder a parte dele que é humana.\\nEntretanto, ele usa a máscara de um rei demônio apenas para subjugar todos os demônios...\\n\\nQuando percebi tudo isso, eu fiquei ciente da minha própria feiura, e entendi o que realmente significa ser um Adeptus.\\nEu parti nessa jornada para percorrer rios e montanhas, fortalecer o meu corpo e espírito, não porque eu tenho alguma esperança de pagar meus pecados. Eu a faço exclusivamente pelo direito de ser um dos seguidores dos Adepti.\\n\\nEu já perguntei a alguém para devolver o dinheiro que roubei de outros. Alguns bens permanecem em minha posse, mas eles não são de nenhuma utilidade em minha jornada de melhoramento pessoal.\\nVovô me deixou o Um Selo de Permissão, ele não merece ficar comigo, é melhor que você o leve.\\nEspero que seus desejos se tornem realidade. Nós um dia nos encontraremos de novo.\\nWang Ping'an, um Pecador."
}