{
    "Book765_PT.txt": "Ao Departamento de Estatísticas e Matemática:\\n\\nRecentemente, nosso instituto anunciou uma iniciativa e implorou aos nossos queridos cidadãos para doarem livros para a reconstrução da Biblioteca Bossuet (antigamente conhecida como Biblioteca Memorial Alain Guillotin) que foi infelizmente destruída durante o acidente.\\nDesde o anúncio da nossa iniciativa, a resposta e doações generosas que recebemos de toda a comunidade superou nossas expectativas, nos fornecendo inúmeros livros preciosos, e o plano de reconstrução está progredindo sem nenhum problema, como esperado.\\nApós conduzir um estudo cuidadoso, nós decidimos confiar o seu departamento (o Departamento de Estatísticas e Matemáticas) com a organização das informações dos livros doados usando este formulário para facilitar o contato e expressar gratidão a todos os doadores no futuro.\\nSiga o formato abaixo:\\nLivro Doado:\\nCategoria:\\nDoador:\\nMensagem do Doador:\\n\\nPesquisador Sênior Joseph Diodenes\\n\\n...\\n\\nPara o Sr. Diodenes:\\n\\nPor algum acaso, sua cabecinha está com defeito? Por que você mandaria isso para nós?\\nO Departamento de Estatísticas e Matemáticas não é o departamento responsável por esse tipo de trabalho.\\nDiretor do Departamento Maurice Yugra\\n\\n...\\n\\nOs formulários foram devolvidos intocados em seu envelope original. Para evitar um problema administrativo, até recebermos uma resposta do Sr. Diodenes, todos os assistentes de nosso departamento precisam preencher o formulário abaixo de acordo com o seguinte formato:\\nLivro Doado:\\nCategoria:\\nDoador:\\nMensagem do Doador:\\n\\nDiretor do Departamento Maurice Yugra\\n\\n...\\n\\nLivro Doado: A Lenda da Espada Volume Seis Conjunto de Capa Dura (Editora Yae)\\nCategoria: Literatura - Ficção\\nDoador: Renaud Montalban\\nMensagem do Doador: Não havia percebido que não era um thriller de suspense. Comprei por engano.\\n\\nPor favor, me dê o endereço dele. Gostaria de ir pessoalmente corrigir o mal-entendido dele sobre a estética literária.\\nAssistente de Pesquisa du Pre\\n\\n...\\n\\nLivro Doado: A História Falsa de Remuria - Começando com a Ficção de Remus\\nCategoria: Literatura - Sátira e Humor\\nDoador: Areta Capeties\\nMensagem do Doador: Um presente de agradecimento de um paciente que disse que era uma leitura obrigatória e sussurrou algo sobre ele expor a verdadeira história. Folheei algumas páginas e me senti totalmente perdido. Talvez seja um livro de história relativamente valioso.\\n\\nArquivado de acordo com o esquema de classificação padrão.\\nAssistente de Pesquisa Botin\\n\\n...\\n\\nLivro Doado: Coleção Anual do Pássaro a Vapor Conjunto de Capa Dura (com um Pôster Gratuito de Uma Foquinha Rotunda!)\\nCategoria: Periódicos - Novas Publicações\\nDoador: Hermosa de Bellenod\\nMensagem do Doador: Uma cópia gratuita da publicadora. Deve ser útil, não é?\\n\\nArquivado de acordo com o esquema de classificação padrão.\\nAssistente de Pesquisa Botin\\n\\nEspera. Onde está o pôster?\\nAssistente de Pesquisa du Pre\\n\\n...\\n\\nLivro Doado: A Arte da Negociação\\nCategoria: Ciências Sociais - Fatores Que Afetam O Comportamento Social\\nDoador: Jean Faustier\\nMensagem do Doador: Eu trouxe de volta da Fortaleza Meropide. Você precisa aceitar isso. É um livro muito útil!\\n\\nArquivado de acordo com o esquema de classificação padrão. Folheei um pouco, pois a capa parecia interessante, mas não parece ter nenhum valor.\\nAssistente de Pesquisa Botin\\n\\nEu concordo com sua opinião, mas...\\nAssistente de Pesquisa du Pre\\n\\n...\\n\\nLivro Doado: Uma Nova Forma de Pesquisar No Dicionário: Uma Análise e Reflexões Baseadas na Filosofia Natural e na Evolução Histórica\\nCategoria: Linguagem - Dialetologia e Linguística Histórica\\nDoador: Etillie Berge\\nMensagem do Doador: Esse documento foi revisado. Por favor, arquive-o de acordo com o esquema de classificação padrão na seção de Linguagem - Dialetologia e Linguística Histórica.\\n\\nPelo colarinho do Neuvillette! Choiseul financia pesquisas como essa!?\\nAssistente de Pesquisa du Pre\\n\\nO comentário acima é uma opinião pessoal e não representa as opiniões ou posições deste departamento.\\nAssistente de Pesquisa Botin\\n\\n...\\n\\nLivro Doado: Nova Teoria de Rotação de Núcleo Artificial e Uma Interpretação da Engenharia de Acionamentos de Engrenagens Invertidas (Todos os 10 Volumes)\\nCategoria: Ciências Cinética - Teoria de Vibração\\nDoador: Warin Millais\\nMensagem do Doador: Como agradecimento pela ajuda e contribuições contínuas do Instituto de Pesquisas de Engenharia de Energia Cinética de Fontaine. Por favor, aceite estes livros para a sua coleção!\\n\\nArquivado de acordo com o esquema de classificação padrão.\\nAssistente de Pesquisa Botin\\n\\nHã? Espera aí, alguém realmente doou livros normais?\\nAssistente de Pesquisa du Pre\\n\\n...\\n\\nLivro Doado: Fórmula da \"Água da Pureza\"\\nCategoria: A Definir\\nDoador: Anônimo\\nMensagem do Doador: Uma fórmula preciosa que originalmente pertencia ao seu Instituto. Eu a decifrei e estou devolvendo, com minha gratidão. Obrigado.\\n\\nUma fórmula preciosa que nos pertence? Eu acho que nunca ouvi falar de algo assim, e não parece assim tão incrível... talvez deveríamos apenas deixar de lado por enquanto?\\nAssistente de Pesquisa du Pre"
}