{
    "Book1129_PT.txt": "<image name=UI_ReadPic_121316 />\\n(Uma máscara fria que já escondeu um rosto de verdade. Dizem ser uma lembrança de Reed Miller, fundador dos Ladrões de Tesouro. Nenhum adorno agracia essa máscara, para o luar poder dançar em sua superfície de prata pura.)\\n\\nHoje, nas histórias que correm pela Cidade de Nasha, conta-se que o grande ladrão certa vez percorreu o mundo mostrando seu verdadeiro rosto,\\ne que nem mesmo a forca fria diante da corte conseguiu ceifar-lhe a vida.\\nFoi então que passou a usar a máscara de prata pura, sepultando para sempre a beleza que um dia ostentara,\\nmas, quando a calamidade negra assolou as terras fronteiriças, ele voltou a retirar a máscara e deixou de se ocultar.\\n\\nQuanto ao motivo de tais atos, inúmeras versões circularam pelas ruas e vielas ao longo de centenas de anos.\\nAlguns dizem que foi para aguardar o momento certo e manter-se oculto, evitando temporariamente as buscas quase insanas vindas de Inverno,\\noutros dizem que foi para esconder as marcas, até que desaparecessem as cicatrizes deixadas pelo carrasco,\\nhá ainda quem diga que foi apenas por cansaço — cansaço dos olhares, fossem eles de ódio ou de afeto,\\ne que foi por isso que o grande ladrão, salvo por sorte mas tornado silencioso e reservado, passou a usar a máscara.\\n\\nNão importa qual seja a verdadeira história, a máscara de prata forjada já se tornou o símbolo do grande ladrão,\\njuntamente com os grandiosos assaltos que roubaram incontáveis tesouros e fizeram o governador das terras fronteiriças tremer de medo,\\ngravados em inúmeros sonhos, como a chuva de ouro que ele espalhava para os pobres.\\n\\n\"Vocês já oraram aos deuses, já oraram aos senhores, mas nunca houve quem respondesse ao seu pranto.\"\\n\"Pois até mesmo os deuses são igualmente impotentes, assim como os mortais, também estão presos ao mundo sob a lua.\"\\n\"Em meio ao medo, gritam e choram em desespero, mas ninguém ouve. Nenhum deus poderá salvá-los, meus irmãos.\"\\n\"Eles sequer podem salvar a si mesmos; não são diferentes de todos nós. Tudo o que podemos fazer é ter piedade uns dos outros.\"\\n\\nSob a máscara de prata, o grande ladrão escarnecia dos deuses sem qualquer pudor e desprezava a glória vazia que todos os nobres buscavam com fervor,\\ne fosse o Czar do Extremo Inverno ou a Senhora da Lua Gelada, o ladrão silencioso lhes retribuía com igual desprezo e silêncio.\\nAté que a torrente de luz lunar transbordou da alta torre, queimando a prata e, junto dela, a determinação refletida nos olhos dela..."
}