{
    "Book442_PT.txt": "Registro de Férias\\n\\nRecrutamento de escravos da cidade de Gur.\\nPelas ordens do Espírito da Vitória, Parvezravan, e pela graça de Akhmar, fomos capazes de criar um jardim dos prazeres neste local para acomodar quinhentos homens merecedores de um breve descanso.\\n\\nOs escravos devem ser adequadamente alimentados, vestidos e passatempos diários devem ser oferecidos para evitar rebeliões.\\nDeve-se garantir a cota de escravos, soldados e médicos para facilitar ao tratamento de problemas inesperados.\\nDeve-se garantir que o local das obras esteja equipado com lojas, dormitórios, enfermarias, bares e cemitérios; e apresentações gratuitas de luta livre devem ser realizadas uma vez a cada sete dias como um privilégio para os escravos.\\nOs escravos mais ricos devem poder contratar camponeses para dividir o trabalho ou comprar seus próprios escravos. Porém, se o ordenamento for prejudicado ou o andamento das obras atrasar, o escravo do escravo será executado, e o proprietário do escravo será punido em dobro.\\nO salário diário de um escravo é contabilizado em moedas de prata, e o supervisor cobrará de acordo com sua categoria.\\n\\nEnvie os homens mais fortes para instalar os pilares do jardim.\\nEnvie os mais hábeis para esculpir desenhos na base do pilar.\\nEnvie os sábios para organizar os móveis para as pessoas que virão.\\nEnvie os meticulosos para preparar comida para as pessoas que estão por vir.\\nEnvie os escravos restantes para transformar as montanhas em pedras, árvores em madeira e usá-las para construir um telhado com suas forças.\\nDa primeira escavação até o plantio da última flor não deve transcorrer mais de duzentos dias.\\n\\nAnote a causa da negligência,\\npara que daqui a cento e dez mil gerações, as pessoas saibam deste comportamento insultante;\\ne que mesmo os trabalhadores mais preguiçosos, possam acordar e implorar por mais trabalho.\\n\\n1º Dia\\nO homem sábio chamado Nefermat gritou que a casa estava pegando fogo por uma razão qualquer e, incapaz de transmitir sua sabedoria, tirou um dia de folga.\\n\\n7º Dia\\nTrês pessoas tiraram um dia de folga porque acabaram queimadas pelo sol. \\n\\n10º Dia\\nO sábio chamado Nefumat gritou que esqueceu de fechar as portas e janelas de sua residência, e as areias douradas entraram e se acumularam até os tornozelos dele. Ele não pôde oferecer sua sabedoria, então tirou um dia de folga.\\n\\n14º Dia\\nQuatro pessoas tiraram um dia de folga porque seus narizes e bocas foram sufocados pelas areias douradas.\\n\\n18º Dia\\nO sábio chamado Nefumat gritou que comeu um pão largado há mais de 500 dias e estava com dores no abdômen. Ele não pôde oferecer sua sabedoria, então tirou um dia de folga.\\n\\n21º Dia\\nDez pessoas tiraram um dia de folga porque acabaram queimadas pelo sol. \\n\\n25º Dia\\nO sábio chamado Nefumat gritou novamente, alegando que o calor era tão intenso que ele não conseguia dormir à noite e que sua mente estava confusa. Então ele tirou um dia de folga.\\nEssa pessoa desrespeita Ahmar. Não é que ela não possa transmitir sua sabedoria, mas ela não quer. Se ela cometer outro crime, será expulsa da cidade de Gur.\\n\\n26º Dia\\nNefumat fugiu.\\n\\n27º Dia\\nQuatro homens foram esmagados por uma pedra. Certamente foi porque algum insolente ofendeu Ahmar.\\nDurante a adivinhação, foi revelado que haveria má sorte. O trabalho foi interrompido."
}