{
    "Book1152_PT.txt": "■ / ■ Ensolarado\\n\\nOs pais são responsáveis por trazer os filhos ao mundo, e os filhos são responsáveis por seu próprio futuro. Essa é uma regra social. Acredito que o princípio final, ainda que não dito, dessa regra é que os filhos também são responsáveis pelos últimos anos de seus pais.\\nOs últimos anos de Alain chegaram ao fim. Ele deixou um testamento, legando uma pequena quantia de economias, Pulonia e alguns cadernos.\\nEle me pediu para queimar os cadernos após sua morte, para evitar que fossem roubados. Honestamente, dado o volume imenso, Pulonia seria provavelmente o único capaz de roubá-los.\\nPulonia foi a última busca de Alain em vida. É uma pena que ele não tenha vivido o suficiente para ver o resultado final.\\nEle me disse para não me preocupar com isso. Que eu poderia simplesmente deixar Pulonia para o Instituto de Pesquisas de Fontaine. Seu único arrependimento era que aquelas pessoas não saberiam como mantê-lo tão bem quanto eu. Não concordo com esse plano.\\nPulonia ficará comigo. Seu propósito, no entanto, ainda me é desconhecido.\\n\\n■ / ■ Chuvoso\\n\\nHoje foi o funeral de Alain. Uma chuva forte caiu durante toda a cerimônia, como se alguém estivesse chorando no céu. Que irritante! Segurar um guarda-chuva na chuva é tão incômodo! Que irritante!\\nAlain foi sepultado, e tudo transcorreu sem problemas. Fui eu quem deu um passo à frente para me despedir dele, enquanto Pulonia ficou para trás cuidando da casa.\\nO tempo só se abriu à meia-noite. Sentei-me junto ao túmulo por um tempo, fazendo companhia a Alain, enquanto a lua no céu fazia companhia a mim.\\nA noite estava muito silenciosa.\\nNão há mais sons de respiração ofegante...\\nSinto como se a lua fosse a única companheira que me resta neste mundo.\\n\\n■ / ■ Ensolarado\\n\\nEstou partindo agora. Adeus, Alain.\\n\\n■ / ■ Nublado\\n\\nRegistro de Atualização\\nFunção de preparo de chá de Pulonia aprimorada.\\nFunção de entrega de refeições de Pulonia aprimorada.\\nFunção de busca de livros de Pulonia aprimorada.\\nCorrigido um defeito que impedia Pulonia de estender as roupas.\\nPara os outros, direi que Pulonia é meu assistente, assim as pessoas não ficarão olhando com curiosidade.\\nPreciso protegê-lo. É o segredo e o desejo de Alain."
}