{
    "Book742_PT.txt": "Dia 137 na Fortaleza Meropide: Quinta partida de treinamento de Pancrácio.\\nA partida de treinamento de hoje foi um pesadelo completo. Eu me envergonhei na frente de todo mundo de novo...\\nO maluco na roupa de batalha de Foquinha Rotunda! Eu não acredito que ele escorregou e usou ela para rolar e passar por mim! A minha cabeça bateu no corrimão e eu tive que ser carregado para fora da arena...\\nQue tipo de sorte ele tem?! E quanto à minha sorte?!\\nNão! Quando você pensa nisso, a razão de haver água na arena era por má manutenção dos canos! Foi a equipe de manutenção que me fez perder!\\nMesmo se os trabalhadores da manutenção dos canos estejam sobrevivendo, recebendo seus salários de Cupons Especiais diários e dormindo tranquilos, eles pelo menos deviam fazer o trabalho direito!\\n...\\n\\nDia 192 na Fortaleza Meropide: Treino diário\\nRegime de Treino do Dia: 30 voltas de corrida com pesos, 50 séries do meu treino de musculação, 9 rodadas de exercícios abdominais e bater no saco de pancadas com 999 cruzados pesados!\\nRefeição do Dia: Churrasco de Costela, Lasanha e Sopa de Feijão com Menta... Ficando meio enjoado disso, mas não é nada de mais.\\nHonestamente, a comida na Fortaleza Meropide não é tão ruim. Se os cozinheiros tivesse um pouco mais de refinamento, não haveria muito do que reclamar.\\nEles deveriam adicionar algumas sobremesas, tipo Café Bavarois gelado, chamado \"Smoothnaya\" ou algo assim... Enfim, o nome não importa!\\nSe eles fizessem isso, eu estaria disposto a ficar aqui mais alguns anos!\\n...\\n\\nDia 208 na Fortaleza Meropide: Décima partida de treinamento de Pancrácio.\\nPrecisou de tudo aquilo para chegar nos quatro primeiros lugares, mas o prêmio de Cupom Especial não comprava nem um Ovo de Pássaro!\\nMas não é como se hoje fosse uma perda completa...\\nRoussimoff passou molho de pimenta na Baguete de Alho dele, deu algumas mordidas e foi nocauteado por uma dor de barriga.\\nRumores dizem que o cara que pega um resfriado quando atingido por Cryo, fica desorientado por Pyro e pode até ter uma insolação enquanto está na água debaixo do sol...\\nAcho que ele tem fraquezas no fim das contas!\\nTalvez ele desistiu de qualquer forma de adaptação a elementos e focou apenas em força bruta.\\n...\\n\\nDia 240 na Fortaleza Meropide: Treino diário\\nRegime de Treino do Dia: 45 voltas de corrida com pesos, 65 séries do meu treino de musculação, 12 rodadas de exercícios abdominais e bater no saco de pancadas com 1111 cruzados pesados!\\nRefeição do Dia: Churrasco de Costela, Lasanha e Sopa de Feijão com Menta... mesmo de sempre. Mas para ficar grandão, eu aguento.\\nMúsculos doloridos, não consigo me curvar e estou zerado de Cupons Especiais...\\nSó me inscrevi no Ringue de Pancrácio para ganhar uns Cupons Especiais, mas acabei gastando todos melhorando minha dieta...\\nTem algo errado comigo?\\nNão que eu me importe!\\nJá que eu já dediquei tanto a isso, a prioridade agora é vencer a partida de título de treinamento. Só aguentar mais um pouco!\\n...\\n"
}