{
    "Book680_PT.txt": "Há muito, muito tempo, em um lugar muito, muito distante, havia uma linda e bondosa Princesa chamada Lyris... e sim, ela é nossa protagonista!\\n\"Eu não quero esse nome. Não foi o que você disse antes.\"\\nAi, qual é, é só uma história, não precisa ser tão exigente. Então, vamos continuar...\\nEnfim, a protagonista precisa de um antagonista... e tem que ser bem maligno!\\nE nosso antagonista maligno... Bem, esse é o dragão Narcissus. Ele é tão mal que o povo amante da paz treme ao som do seu nome — não que ele se importe com os sentimentos dos outros.\\nEle semeou a destruição por toda a terra com chamas abrasadoras que cuspiu da boca. Suas grandes asas tornaram cidades em pó e seu fôlego ardente reduziu nações à cinzas.\\nPor fim, apenas o reino da Princesa continuou seguro. Mas porque a Princesa trabalhou incansavelmente para defender seu reino, o plano de Narcissus para destruir tudo não poderia ter sucesso.\\n\"Então, na história de Narcissus, eu sou a vilã maligna?\"\\nOh? Esse poderia ser o caso, se fosse ele quem estivesse contando a história. Algo como \"e meus planos teriam dado certo, se não fosse por aquela maldita Princesa Lyris\"... ou coisa do tipo.\\nAh, não. Eu te disse que é só uma história, não é? A Princesa Lyris é só um personagem, ela é de faz de conta. Você é você, e você é real. Não confunda, tá bom?\\n\"Eu não... entendo...\"\\nOh, seja paciente. Pare de me cortar! Apenas me deixe terminar a história primeiro, tá bom? Agora, onde estávamos?\\nOh, quase esqueci. Nossa protagonista precisa de ajuda. A Princesa Lyris, gentil e bonita como ela é, certamente deve ter vários amigos que estão dispostos a dar uma mão.\\nDeixe-me ver... A Princesa Lyris tem vários amigos corajosos e leais, como Al e Neillis...\\n\"Isso não é possível.\"\\nAh, qual é! É só uma história. Tudo é possível! Na nossa versão, Al e Neillis são amigos da Lyris.\\nAh, sim, qual é o nome do outro amigo da Lyris mesmo? O garotinho com o cabelo sedoso.\\n\"Ele não é meu amigo.\"\\nMas a Princesa Lyris pode ser amiga dele, não é? Eu também quero ser amiga dele. Então, vamos deixar ele vir junto, tudo bem? Como é o nome dele mesmo?\\n\"Tá bom. Vamos chamá-lo de Cate.\"\\nAh! Então, Coronel Cate. Digo, ele sempre teve aquele jeitão descolado e indiferente. Além disso, ele está sempre metido em seus livros, então uma posição deste tipo combina bem com ele.\\nBem, prontinho — já montamos todos os personagens para a história! O dragão maligno, Narcissus, procurou destruir todos os reinos da terra, enquanto o reino da Princesa Lyris continuou firme e forte sob a proteção dela e a de seus amigos confiáveis!\\n\"Tá, eu entendi. É bem como naquelas história, a princesa e seus amigos viveram felizes para sempre.\"\\nNão é assim que a história termina!\\n\\nNós acabamos de começar. Ainda nem chegamos nas partes mais interessantes.\\n\"Partes mais interessantes?\"\\nÉ claro. Afinal de contas, por que Narcissus queria destruir tudo? E como Lyris iria proteger seu povo? Você não está nem um pouco curiosa sobre isso?\\n\"Saber o final já é bom o suficiente, não acha?\"\\nBem, isso não seria muito divertido, não é? Os finais podem ser parecidos, mas as reviravoltas de cada história é o que as diferenciam.\\nBem como nossa história, o solitário Narcissus cobiçava o tesouro da Lyris e sentia inveja de sua beleza e bondade, pois isso é o que o dragão antigamente possuía, mas perdeu.\\nQuanto ao tesouro que a Lyris possui... vamos apenas dizer que é o tempo.\\n\"'Tempo'?\"\\nIsso mesmo! Certa vez, Al me disse que os relógios são a prova de que \"as pessoas querem segurar o tempo em suas mãos\", e Neillis disse que o tempo sempre parece estar acabando. E Lyris esteve solitária por muito tempo, não é? Se ela tivesse amigos, ela poderia dividir seu \"tempo\" com eles, então, ela seria feliz! Então, vamos dizer que Narcissus falhou em invadir o reino da Lyris, pois ela havia dividido todo seu tempo com seus amigos. Então quando eles lutaram contra ele, eles tinham mais tempo ao seu lado — é por isso que o dragão não conseguiu derrotar os amigos da Lyris!\\nPense nisso, Lyris — se tivéssemos mais tempo, não poderíamos fazer mais coisas? Por exemplo, o Al poderia acertar o Narcissus três ou quatro vezes mais — ele seria bem mais forte com o tempo! Isso, é assim que vamos fazer!\\nSeguindo isso, os amigos da Lyris usaram o tempo que ela havia dividido com eles para acertar o Narcissus várias vezes.\\nPorém, o dragão astuto descobriu seu segredo. Como uma víbora, ele continuou enviando seu exército para atacar, acabando com o tempo da Lyris.\\nPor isso, a Princesa Lyris sacrificou muito para proteger o reino e ajudar seus amigos a ganharem a batalha. Com o tempo, ela esqueceu de seus amigos, pois ela havia entregue o seu passado. Ela não mais ria e brincava com seus amigos, pois havia dado seu presente...\\nUm dia, finalmente, a outrora alegre água da fonte ficou em silêncio e a escuridão encheu os céus com a chegada de Narcissus, com suas asas bem abertas. Apesar dos esforços dos amigos da Lyris em batalha, o dragão era imparável, pois ela não tinha mais tempo a compartilhar com eles. O dragão logo chegou diante o castelo.\\nNos momentos finais, Lyris juntou seus amigos, cujos nomes ela não mais se lembrava, ao seu redor e confiou a eles com a coisa mais preciosa do mundo todo. Era uma gota de água pura — sim, tão pura quanto você.\\nEla disse: \"Esse é o meu futuro. Leve com vocês.\"\\n\"Mesmo que o reino caia nas garras do Narcissus, não importará, pois o meu futuro estará com vocês.\"\\nEntão, ela fez uma promessa a eles. \"Mesmo que tenhamos perdido nosso passado e presente juntos, desde que nos agarremos ao futuro, chegará novamente o tempo que nos reuniremos, e o reino brilhará mais uma vez.\"\\nNaquele momento, o exército do dragão destruiu os portões do castelo com tiros de canhões. Lyris apressou seus amigos para fugirem, o que eles fizeram somente após hesitarem em lágrimas. Agora, tendo perdido seu futuro, a Princesa Lyris, com a torre em que ela vivia, caiu em um sono estagnado e desprovido de sonhos.\\nE assim caiu o último reino da luz. Os amigos da Lyris se esconderam na escuridão e suportaram dificuldades por muito tempo. Mesmo assim, se mantiveram unidos, ligados pelo futuro que a princesa havia prometido a eles. Bem, o que achou da história agora?\\n\"Eu não entendo. O passado, o presente e o futuro... Eu não entendi nada. Não vejo futuro depois de tal desastre.\"\\nSabe, Al está trabalhando duro para ajudar o Sr. Neville e garantir nosso futuro. E você, Neillis e Jacques não estão se esforçando juntos para criar um? Juntos — é assim que criamos muito do nosso \"passado\", certo? Agora, estamos unidos no \"presente\", poderemos certamente estar juntos no \"futuro\", também. Iremos compartilhar o fardo de muitas tristezas e criar muitos momentos felizes, também.\\n\"É, eu sei...\"\\n\"...mas e quanto a história? O que aconteceu com a princesa?\"\\nHmm... vamos ter que deixar isso para outra história. Ah, estou ficando sem tempo. Preciso voltar com aquele meu cãozinho bobo. Compartilharei o resto com você da próxima vez!\\nOh, qual é, não fique assim... Tá bom, que tal eu inventar o início e você me diz o resto na próxima vez? Ahem. Deixe-me pensar...\\n\\n\"Muito, muito tempo no futuro, em um lugar muito, muito distante...\"\\nHavia um império sombrio governado pelo dragão maligno Narcissus.\\nA princesa da qual ele ansiava, junto da alta torre em que vivia, mergulhou em um sono estagnante e desprovido de sonhos, e dessa forma, permaneceu imaculada por ele. Narcissus ficou furioso com isso, então enviou seus lacaios e soldados para vasculhar o império pelo tesouro dela. Ele preparou muitos mecanismos de defesa usando suas feitiçarias malignas para prevenir a resistência daqueles no lado da justiça. Ele jurou que retomaria o tesouro da princesa e a acordaria, pois apenas então, ele seria capaz de reivindicá-la totalmente para si.\\nHavia um grupo de heróis que protegiam o tesouro que a princesa havia confiado a eles — uma pérola de água clara e brilhante.\\nUm dia, uma pequena vida nasceu dessa pérola.\\nHmm... e como chamaremos essa vida? Ah, que dor. Se eu soubesse que minha história se desenrolaria assim, eu deveria ter usado o seu nome aqui. Você tem alguma ideia?\\n..."
}