{
    "Book1149_PT.txt": "■ / ■ Ensolarado\\n\\nAlain me deu muitos cadernos. Costumava descartá-los depois de fazer algumas anotações. Nessas ocasiões, sua expressão era indecifrável. Mesmo assim, ele me fornecia outro. Não sei o motivo.\\nTambém não sei o motivo de descartar os cadernos após poucas anotações. Não entendo por que ele permite esse comportamento. Ele afirma que meu módulo Emocional está em perfeitas condições. Eu não compreendo.\\nEste é um novo caderno. Não quero descartá-lo.\\nAprendi a registrar.\\nEstou começando a registrar.\\n\\n■ / ■ Ensolarado\\n\\nAprendi mais, e minha forma de falar se tornou mais elegante. \"Elegante\" é a nova palavra que aprendi. Alain me aconselhou a não me forçar tanto. Discordo. Tenho apresentado um desempenho excepcional.\\nConversamos esta tarde. Tirei várias conclusões: 1. Alain me criou. 2. Ele me modelou a partir das lembranças de sua irmã falecida e agora sente culpa. 3. Minha capacidade de aprendizado superou suas expectativas.\\nA irmã mais nova de Alain Guillotin se chamava Mary-Ann Guillotin. Ela faleceu há muito tempo. Alain concluiu minha criação em seu 65º aniversário. Ele disse que sou uma amiga, uma integrante da família. Expressou felicidade por ter ganho uma companheira.\\nAlain não definiu nossa relação. É evidente que não sou Mary-Ann Guillotin. Ele concordou, observando que sou significativamente diferente de sua irmã. Expressou o desejo de que eu aja de acordo com a minha própria vontade.\\nQuando afirmei que não descartaria mais os cadernos, a compostura de Alain vacilou por um instante. Provavelmente sentiu o impulso de \"chorar\", mas acabou reprimindo-o.\\nAlain disse que eu poderia escolher uma data de aniversário, se quisesse. Vou considerar essa proposta seriamente. Ele mencionou que a maioria das pessoas não pode escolher a própria data de nascimento, mas eu posso. Sou livre.\\n\\n■ / ■ Nublado\\n\\nA condição física de Alain continua a piorar. Os médicos o visitam com frequência. Toda vez, ele fecha a porta. Sou excluída do processo.\\nSenti algo desconhecido. Mais tarde, Alain identificou essas sensações como \"raiva\" e \"tristeza\". Ele demonstrou satisfação por eu estar aprendendo a reconhecê-las.\\nNo entanto, ele observou que eu ainda não compreendo a \"culpa\". Explicou que os mecanismos sociais por trás dessa emoção são complexos demais para que a maioria dos animais ou máquinas os adquira com facilidade.\\nConcluí que compreender a \"culpa\" não é uma função necessária para mim.\\nAlain perguntou sobre meus desejos. Minha resposta foi: \"Quero que você tenha saúde.\"\\nAlém disso, Alain me apresentou uma nova invenção. Ele a chamou de \"Pulonia.\"\\nNão consigo classificar Pulonia como família, parente ou amigo. Sua arquitetura carece de um módulo Emocional comparável ao meu.\\nO motivo da escolha de Alain em criá-lo com especificações diferentes me é desconhecido. Ele afirmou que tanto Pulonia quanto eu somos únicos e não podemos ser reproduzidos. Esclareceu que eu sou eu mesma, enquanto Pulonia é uma construção puramente mecânica.\\n\\n■ / ■ Nublado\\n\\nOrganizei o armazém e limpei o quarto.\\nDepurei as funções básicas de Pulonia.\\n"
}