{
    "Book544_PT.txt": "Para minha querida Jeht, a filha mais adorável,\\nMilhares de abraços e beijos para você. Que a imutável luz da lua lhe conceda milhares de bênçãos, e que o sol abrasador sorria sempre somente para você!\\nImagino que você será uma jovem brilhante e bonita quando estiver lendo isto, hmmm?\\nSaiba que, nesta noite, estarei aqui, imaginando sua futura beleza. Meu intelecto e minha aparência, e a tenacidade teimosa do seu pai, combinados! Imagino você usando o vestido de formatura da Academia. Imagino você, orgulhosa em frente da sua própria casa. Vejo Jebrael e eu, alegres pela vida maravilhosa que você tem, mesmo quando estamos envelhecendo juntos...\\nHaha! Já sei o que você está pensando, sua sapeca! Você está pensando que deveria ler essas palavras em voz alta para me envergonhar, não é?\\nSeja como for, gostaria que você visse estas esperanças e bênçãos que escrevi, e que imaginei um futuro encantador e feliz para nós.\\nDigo, é meio estranho se pararmos para pensar. Quer dizer, isto deveria ser um caderno acadêmico... Mas acabou ficando cheio das minhas esperanças e sonhos para você. É assim que são as mães? Tão... sentimentais?\\nMesmo assim, gostaria que o dia chegasse em que todos pudéssemos nos orgulhar uns dos outros — embora o destino possa tornar nossa pequena duna em um naufrágio, e embora todas as belas expectativas que temos possam ser perdidas... Espero que você possa me olhar nos olhos e me dizer que mesmo com minha falta de experiência como mãe, nosso relacionamento não foi definido por arrependimentos.\\nMe perdoe por não ter te dado a melhor família.\\nMas estou feliz por poder ser sua mãe e esposa de Jebrael.\\n\\nMas, falando sério agora! Enquanto estou escrevendo isto, pequenina, você está fazendo a maior bagunça em meus braços, pintando seu próprio rosto com as mãos sujas de tinta preta... Você gostaria de se tornar uma artista? Ou um demônio vagante do deserto que manterá longe os pesadelos da sua mãe?\\nMuito bem, muito bem. Vá dormir, meu bebê gazela.\\nPermita-me escrever esta canção que te colocará para dormir e ter sonhos pacíficos. Que você se lembre dela, assim como se lembra de mim:\\n\\nÓ estrelas acima do deserto,\\nÓ rouxinóis cansados do dia,\\nEstá na hora de tirar suas coroas de rosas,\\nLimpe-se com vinho feito de uvas.\\n\\nDurma, durma.\\nO oásis eterno saúda o andarilho solitário,\\nE aqui flui a nascente clara e fresca,\\nE as memórias são eternamente doces.\\n\\nDurma, durma.\\nos sonhos dourados te chamam, areia errante,\\nNão beba essa água salgada amarga,\\nPois as tristezas do amanhã se foram."
}