{
    "Costume340001_PT.txt": "A vida da Grande Mestre Intendente é como uma engrenagem em um mecanismo, movida por uma responsabilidade pesada e desgastada pelo trabalho exaustivo.\\nCom o tempo, a armadura feita com o espírito das Regras dos Cavaleiros se misturou com a pele de Jean. Como tal, Jean se acostumou a se mostrar de forma mais oficial e com roupas mais formais.\\nQuanto à idade de Jean, não é muito diferente das jovens garotas comuns.\\n\\nNos contos amados pelas garotas, belas vestimentas são tão imprescindíveis como estrelas em uma noite aberta. Elas sonham em ser as descendentes dos nobres com vidas luxuosas, tendo guarda-roupas espaçosos como um palácio, contando com inúmeros vestidos.\\nTalvez Jean também tenha esses sonhos românticos... Afinal de contas, quase todo mundo deseja uma vida luxuosa.\\n\\nAgora os sonhos de Jean se tornaram realidade. Ela obteve uma roupa de verão com a maior dedicação. Essa roupa pode parecer ser simples, mas ela é mil vezes melhor do que os belos vestidos dos contos.\\n\"Essa inspiração veio de Barbara. Ela e Lisa foram para todas as lojas e finalmente encontraram o melhor maiô para Jean.\"\\n\"Kaeya até conseguiu convencer Diluc para contratar um alfaiate para fazer algumas alterações...\"\\n\"O tecido foi escolhido por Amber. Graças às suas experiências de fazer o Barão Coelho, a roupa ficou bastante confortável. E além disso, ela não saiu muito cara...\"\\nAs gemas usadas como ornamento são de Albedo e Klee.\\n\"Noelle ficou com o trabalho de costureira em que cada costura estava perfeita.\"\\n\"Em relação às informações detalhadas do tamanho de cada padrão, foi a Lisa que concedeu. Ela até fez uma rosa bastante requintada por conta própria.\"\\nO presente preparado por todos com muita dedicação se tornou uma grande surpresa.\\n\\nSe as férias da última vez foram para descansar nos dias ocupados, nesta vez, porém, é para Jean relaxar por completo.\\nO seu corpo, que finalmente está sem a sua armadura, é tão leve como Dandelions flutuantes, que está brilhando vagamente sob a luz do mar.\\n\"É a minha primeira vez... de passar um verão tão relaxante.\""
}