{
    "Costume340019_PT.txt": "As estações mudaram, os dias ficaram frios, e o inverno se assentou pelas ruas do Porto de Liyue, enterrando cada vez mais coisas que Hutao poderia ir fazer todos os dias.\\nEla contou, é claro — e além de atribuir Zhongli para fazer algumas compras, colaborações poéticas com Xingqiu, e sair para comer com Yunjin, que estava de dieta, não havia muitas coisas divertidas para se fazer.\\nOh, o tédio. O tédio! Era como se alguém tivesse a enrolado em cobertores. Ou congelado sua mente em gelo!\\nSendo sempre a inimiga da lassidão, tédio e torpor, a Diretora Hu da Funerária de Wangsheng tinha que salvar essa perspectiva lânguida e lacrimosa de alguma forma! Assim, ela se encontrou com a grande Chef do Restaurante Wanmin, e juntas conversaram.\\nDois a zero, foi concordado por unanimidade — apenas um hot pot de carne de carneiro poderia resolver esse problema!\\nXiangling se encarregaria de cozinhar, e a compra de ingredientes ficaria encarregada para Hutao.\\n\\nNa opinião profissional da Chef, a Ovelha Fofinha do Vale Chenyu era a escolha ideal para a carne envolvida.\\nE assim, Hutao andou de cima para baixo usando as roupas que Xiangling havia lhe presenteado, do Penhasco Chihu para o Terraço de Yujing, até que ela encontrou carneiro fresco na Tenda Wanyou.\\nApós muito vai e vem, Bolai concordou em dar um desconto a ela.\\nComo ele reclamava e murmurava conforme cortava dois pedaços gordos de carneiro, como quem estivesse enfrentando uma grande perda financeira. Mas, conforme ele se preparava para enrolá-los em papel de óleo—\\n\"Um momento,\" disse a Diretora Hu, levantando a mão para interrompê-lo.\\n\"Esse ser vivo deu sua vida para satisfazer o apetite humano. Ela merece um funeral.\"\\n\"Não temos tempo para fazer o ritual completo, o que é uma pena — mas, ao invés disso, deixe-me fazer uma breve elegia.\"\\nEntão, tirando seus óculos escuros e ajeitando suas roupas, ela falou solenemente:\\n\"Ó carneirinho, que nasceu no Vale Chenyu. Das nascentes você bebeu, as gramas você comeu.\\n\"Certamente você correu pelas colinas, deixando sua carne firme e elástica.\\n\"Certamente você comeu e dormiu a vontade, e a riqueza do óleo e gordura confirma.\\n\"Você comeu e dormiu bem, vivendo livre de preocupações e arrependimentos.\\n\"Agora, vá em paz com meus agradecimentos, por gentilmente me ajudar a encher minha barriga.\"\\nCom a cerimônia concluída, Hutao enrolou a carne com carinho, antes de pedir a Bolai por alguns vegetais e tofu congelado.\\nEla então percebeu, conforme ia embora. Ela tinha mais carne do que o esperado... Então, por que não chamar mais algumas pessoas? Esse é o principal significado de um hot pot, não é?\\nCerto, então, melhor chamar Xingqiu, Chongyun, sem falar de Yunjin e Xinyan.\\nQiqi também, caso se encontrem no caminho. E se o Dr. Baizhu também estiver interessado, oras, ele tem que vir também!\\nOras, quem disse que os dias mais frios não possuíam seu charme? Hora de ir, hora de ir. Uma festa divertida de hot pot aguarda!"
}