{
    "Costume340005_PT.txt": "<center>—As Cortinas Sobem—\\nNossa mais sagrada soberana, a Princesa do Reino da Noite Eterna!\\nLouvem seu reinado, louvem seu julgamento magnânimo, exaltada seja ela, graciosa como uma rosa.\\nOs trovões rugem por ela, e para ela as torres são construídas.\\nOs nobres do Reino da Noite Eterna e seu leal Grande Escriba, Ozvaldo Hrafnavines, reúnem-se aqui para esperar suas ordens reais.\\nE seus cavaleiros, silenciosos e austeros, majestosos como as montanhas.\\nO primeiro, Cavaleiro da Coragem, empunhando a mais afiada das espadas, capaz de perfurar as escamas de um dragão.\\nO segundo, o Cavaleiro da Sinceridade, trajando uma forte armadura, capaz de suportar a tempestade das asas do dragão.\\nO terceiro, o Cavaleiro da Caridade, justo e puro, que não vacilou perante nenhuma escuridão.\\nOs demais cavaleiros reuniram-se atrás deles, suas cabeças prostradas perante o topo da torre, sob os pés da Princesa.\\nE quanto a Princesa, desviou seu olhar da escuridão da noite antes de dirigir-se aos seus súditos:\\n\"Coragem, Sinceridade, Caridade, meus mais leais súditos, sigam rumo à eternidade!\"\\n\"Pois eu sou a alma mais nobre em todo o Reino da Noite Eterna. Enquanto meu coração bater, nunca lhes abandonarei!\"\\nOs cavaleiros ouviram ela dizer:\\n\"Nossas espadas e armaduras são suas. Que sejam com elas que quebres as correntes que tudo aprisionam e proteja contra toda corrosão!\"\\n\"Damos nossos corações a ti, Princesa, que eles protejam sua nobre alma.\"\\nEste foi o juramento dos cavaleiros, e eles a acompanharam enquanto ela caçava o maligno dragão, Tasraque.\\n\\nEm um local longínquo, Tasraque havia rasgado e devorado todo o céu protetor noturno para erguer seu covil.\\nEspreitou silenciosamente pela escuridão, afiando suas presas e garras, e com seus sopros flamejantes incinerou o coração da Princesa, tornando seus olhos vermelhos.\\nEsse era o inimigo predestinado da Princesa, e seu duelo era inevitável.\\nMas a profecia do destino já estava determinada a se cumprir. Almas puras e justas não precisavam temer.\\nAbram seus olhos e preparem-se para testemunhar, pois ela certamente retornará vitoriosa.\\n—As cortinas descem—</center>\\nNota: Segundo Flores para a Princesa Fischl, a Princesa Fischl tem \"olhos carmesins feito rubis\". A atriz que fizer o papel dela deverá então fazer os ajustes necessários para manter a fidelidade com a fonte original."
}