{
    "Costume340000_PT.txt": "As canções e danças da Barbara são destinadas a curar o coração de todos.\\nTodavia, Barbara, que sempre traz sorrisos para as pessoas, por vezes também se sente desanimada.\\nEla gostava de poder ser uma menina como as outras, sair para passear com seus amigos e criar boas memórias com sua família.\\nEsse desejo é muito simples para as pessoas comuns, mas para ela, é um luxo.\\n\\nComo um ídolo, sempre que ela sai, acaba sendo rodeada por fãs muito dedicados,\\ne é muito difícil conseguir um tempo para voltar para casa e se reunir com sua família, os bons momentos com seus pais e irmã sempre são muito curtos.\\nSua irmã é admirável e está sempre ocupada com assuntos oficiais. Sempre que Barbara quer conversar com ela, ela não consegue, pois sua irmã tem sempre muitos trabalhos acumulados para fazer.\\n\\nSua irmã está visivelmente cansada e Barbara sabe disso.\\nNão tem jeito. Jean Gunnhildr é a Grande Mestre Intendente.\\n\"Mas, talvez... Você pode me devolver minha irmã?\"\\nBarbara murmura para si mesma, vendo sua irmã tão ocupada assim.\\n\\nNesse momento, Barbara ouviu as histórias das ilhas fantásticas.\\nVerão, ilhas, oceano... Isso não seria uma ótima oportunidade?\\nCostumamos esperar do verão bebidas bem fresquinhas, praias com areia dourada, mar azul e pessoas divertindo-se.\\nSim! Areia e mar! É isso mesmo.\\n\\nÉ preciso fazer uma preparação para ir até à praia,\\npreciso levar alguns aperitivos, doces... Ah, e peixes desidratados picantes, em uma mochila fofa em forma de patinho amarelo♪\\nE também roupas! Preciso vestir um maiô leve e fresco, essa saia parece muito boa, e as florzinhas brancas nos sapatos também são muito fofas♪\\nPosso também colocar um lacinho para ficar ainda mais bonita, né?\\nLá-lálálálá-lálá♪ Barbara começou a cantar feliz.\\n\\nMas, a irmã com certeza não terá tempo de preparar o maiô, né?\\nÉ preocupante, mas tem um jeito de resolver.\\n\"Lisa, você tem um tempinho? Quero pedir a você para me ajudar a escolher uma roupa.\" Barbara sorriu enquanto abriu a porta da Biblioteca."
}