{
    "Relic15040_5_PT.txt": "\\nSeguindo as instruções de seu mestre, a jovem caminhou para o norte, atravessando as terras congeladas e o salão de espelhos quebrados no fim do mar de gelo.\\nDerrotou inúmeras criaturas nas ruínas, avistou tesouros enterrados na neve diante da torre dourada.\\n\\nEra uma época há muito tempo passada, quando a cidade do norte estava em um terreno coberto de neve, como seda dourada.\\nOs fornos do corredor rugiam dia e noite. Os artesãos usaram os ossos da besta gigante para forjar inúmeros espíritos malignos.\\nTecendo a luz da lua gélida para se tornar carne e sangue imaculados, e colocando-os em seu corpo frágil e amargo.\\nEra o poder da criação que o deus tinha, mas foi entregue aos mortais pela mensageira traidora.\\nSonhando que um dia essas pequenas criaturas seriam capazes de criar uma vida perfeita que se fundisse com o mundo.\\n\\nNo corredor que ainda não havia sido destruído, o primeiro anjo contou para seu companheiro sobre os doces sonhos da manhã:\\n\"Eu vejo que as nações da terra não precisam mais implorar misericórdia aos céus.\"\\n\"As cidades que eles construirão erguerão-se rumo às nuvens, ainda mais altas que o trono e as estrelas.\"\\n\"Eu vejo a humanidade compartilhando o domínio dos céus com os deuses que adoram.\"\\n\"Não haverá mais lágrimas, tristeza ou morte, pois tudo já está completo.\"\\n\\nMas os sonhos arrogantes e a ambição caíram do céu com as pontas cristalinas azuladas.\\nAs fadas uivavam e gritavam, transformando-se em uma névoa prateada, e a próspera cidade dourada foi destruída em uma noite de vento gélido.\\nO nome e o corpo da mensageira traidora foram removidos, e sua tribo foi amaldiçoada:\\nSe ousar novamente olhar nos olhos de outra pessoa, oferecendo a compaixão destinada a todos os seres a apenas um...\\nA bela forma concedida pelos céus se dissipará ao vento, e a sanidade cairá na poeira.\\nAté que o corpo arruinado do decaído se encolha em espírito, eternamente vagando, engolindo as sombras das memórias."
}