{
    "Relic15040_2_PT.txt": "\\nSeguindo as instruções de seu mestre, a jovem caminhou para o norte, atravessando as terras congeladas e o salão de espelhos quebrados no fim do mar de gelo.\\nDerrotou inúmeras criaturas nas ruínas, avistou tesouros enterrados na neve entre as sombras profundas.\\n\\nEla não foi a primeira a visitar esse lugar; antes de os descendentes do norte tecerem seus sonhos decadentes,\\num viajante com grande sabedoria havia prometido reencontrar-se com o ainda não corrompido Lorde Dragão.\\n\\nEsse viajante, um narrador que vagava pelo vasto vazio, não deveria interagir com civilizações primitivas.\\nSeu corpo imortal dormia em uma distante construção celestial, enquanto sua mente vagava por trilhões de anos-luz de solidão,\\nmapeando culturas e civilizações destinadas a desaparecer, meditando sobre as respostas finais do universo.\\nAté que uma fraca luz despertou sua consciência de uma meditação de milhares de anos.\\n\\nEra um pequeno mundo no fim dos braços galáticos, onde nasceu o primeiro dragão.\\nMesmo que a morte trouxesse uma longa noite de esquecimento, o sol que o dragão admirava era apenas uma breve chama.\\nNo entanto, a determinação do dragão, presa à superfície planetária, brilhava mais intensamente do que todas as civilizações que o viajante testemunhou.\\nCom surpresa e pena, ela revelou sua mensagem ao rei deste pequeno mundo:\\n\\n\"Eu vi o fim sem luz rasgar as estrelas brilhantes como um fuso.\"\\n\"Eu vi o caos engolir canções, tornando o bem e o mal iguais na solidão.\"\\n\"Mesmo assim, meu rei querido e misericordioso, você ainda não abandona seu povo?\"\\n\"Deixe este mundo condenado e venha comigo em uma jornada.\"\\n\\nMas o orgulhoso dragão respondeu:\\n\"Amiga de um mundo distante, obrigado por me contar sobre as verdades além das estrelas.\"\\n\"Mas as criaturas que você vê como ignorantes são tudo para mim.\"\\n\"Se a maré de destruição vier, meus ossos construirão uma barreira para protegê-los.\"\\n\"Observe meu caminho escolhido, eu liderarei todos para as estrelas.\"\\n\\nQuando o viajante retornou, o mundo que lembrava estava irreconhecível.\\nOssos do dragão foram selados com quatro correntes, a luz suave do céu dispersa em sete cores imutáveis.\\nA presença do Lorde Dragão desapareceu como poeira, o trono dos alados dominava o brilho da primavera.\\n\\nConfuso com a partida do dragão, mas sem querer perturbar o novo governante,\\no viajante quebrou as regras de sua espécie. Silenciosamente, ele mergulhou sua mente naquele mundo,\\nhabitando o corpo de um jovem, caminhando entre essas criaturas primitivas,\\ne ouvindo suas discussões cada vez mais fervorosas na grandiosa cidade dourada..."
}