{
    "Relic15020_5_PT.txt": "\\nNo passado distante, quando a Ilha Seirai não estava envolta por nuvens de relâmpagos, as memórias respiravam livremente.\\nNo fim, o elegante receptáculo que continha trovoadas e tremores não foi entregue a quem havia sido prometido.\\n\\n\"Você veio me procurar porque a corda do arco se rompeu de novo? Você é mesmo uma dor de cabeça.\"\\n\"Tirando a sua habilidade com a espada, você não passa de um apostador idiota.\"\\n\\n\"Humpf, não ouse me desprezar. Eu aprendi arco e flecha com o Tengu, ele também é muito famoso.\"\\n\"Mas sou tão bom com a espada que as pessoas não falam muito sobre minhas habilidades com arco e flecha.\"\\n\"Pensando bem, é um desperdício. Deixe-me ensinar arco e flecha para você.\"\\n\\nCerta vez, você consertou a jaula do selo quebrado daquele idiota, falando essas palavras duras...\\nUma vez, mesmo quando suas palavras eram duras, você não conseguia deixar de sorrir.\\n\\n\"Você já é o Hatamoto, você possui grande responsabilidade. Por que ainda causa problemas em todos os lugares?\"\\n\"Você já é casado, por que ainda gasta seu tempo viajando e jogando para se divertir?\"\\n\\nVocê já...\\nA pergunta estava na ponta dos seus lábios, mas você não conseguia perguntar. Você decidiu não mencionar isso novamente.\\nSe a Senhora Saiguu ainda estivesse aqui, ela teria feito a pergunta de uma forma inteligente e cordial...\\n\\n\"Isso não importa mais. Eu me dei férias, pelo menos por hoje.\"\\n\"Vamos deixar o santuário para trás e ir secretamente para a praia, como quando você era criança.\"\\n\\nEntão, ele arrastou você para o porto, e você assistiu os navios chegando e partindo.\\nVocê ouviu ele falar sobre o Teruyo do santuário, que havia herdado a beleza e as artes marciais de seu mestre;\\nOuviu ele falar sobre aqueles terríveis pesadelos, onde ele cortou a própria cabeça...\\nMas vocês dois sabiam que aquelas eram apenas palavras para esconder a melancolia de ser adulto.\\n\\nDepois, muito tempo depois,\\nCom vista para o recife coberto de musgo, o porto onde os dois se encontraram longe de qualquer outra pessoa...\\nPara que o apostador ganhe novamente, para orar por sua segurança...\\nNovamente, você estava no pico da aventura, segurando a jaula aprisionadora que havia feito com suas próprias mãos.\\nCom a esperança de trazer de volta as lembranças, você coletou o poder do trovão e do relâmpago."
}