{
    "Relic15041_1_PT.txt": "\\nNos inúmeros salões do Palácio Zapolyarny, os banquetes e as danças parecem nunca ter fim.\\nOs nobres feéricos, afeitos ao luxo, consideram participar de banquetes seu dever mais importante.\\nMesmo o coração mais endurecido pode ser amolecido pelo rico aroma de um bom vinho...\\nE muitos assuntos importantes de estado, grandes e pequenos, costumam ser decididos por aqueles sob uma leve névoa etílica.\\n \\nO Professor Rotwang, a quem os nobres chamam de \"monge louco\" em particular, tem comparecido com bastante frequência à corte ultimamente.\\nIsso não se deve apenas ao fato de ele ter se tornado o favorito da Tsaritsa graças ao seu domínio da alquimia e da astrologia,\\nnem simplesmente por proferir aforismos profundos que inevitavelmente fazem todos na sala caírem na risada.\\nO que realmente fez os nobres se atentarem a ele foram as lendas que o cercam.\\n \\nDizem que certa vez o Grão-Duque Photius, movido pela inveja, tentou se livrar dessa víbora incômoda.\\nEle substituiu o nobre destilado por um veneno mortal... Mas, para seu espanto, o bom professor pareceu completamente ileso após bebê-lo.\\nNo fim, o próprio grão-duque se ajoelhou diante do monge e acabou se tornando seu seguidor mais devoto.\\n \\nOutra história conta que Filipov, o mais hábil entre os feéricos na arte da transformação, certa vez declarou publicamente que a pesquisa do professor não passava de uma farsa elaborada.\\nO monge respondeu à acusação apenas com um sorriso sereno. Então, diante de todos, ele invocou a alma da falecida esposa de Filipov — a mesma que vinha aparecendo nos sonhos do feérico enlutado.\\nEssas histórias se tornaram um dos assuntos favoritos nas conversas de banquete. Mas sempre que alguém tenta confirmar sua veracidade, o professor permanece em silêncio.\\nTalvez ninguém se importe de fato se essas histórias são verdadeiras. Talvez existam apenas para entreter os convidados entre canções e danças.\\n \\nOu talvez, para os nobres, um forasteiro sem vínculos locais seja, na verdade, mais digno de confiança.\\nClaro, seria ainda melhor se ele pudesse lhes dar uma ajudinha com outros assuntos.\\nMas como poderia o protagonista desse drama prever o trágico destino que se aproximava?"
}