{
    "Relic15028_2_PT.txt": "\\nEm um tempo antigo que somente as Jinni choravam, a Mestra do Oásis fez uma escolha final.\\nNesse momento, ela descobriu que seu destino não era um enigma, mas sim a chave para abrir uma porta secreta.\\n\\nAtravés das palavras do Rei Deshret, ela viu a possibilidade de transcender as correntes absurdas que governam este mundo.\\nRejeitando o presente do trono divino, o rei coroado de vermelho buscou abrir um novo caminho por conta própria...\\nApesar do futuro revelado por ela ser desolado e cheio de ruínas, o rei se recusou a ceder até mesmo um passo.\\nApesar de saber que a jornada seria perigosa, e de estar ciente que seria testemunha do desaparecimento daqueles que lhe eram mais próximos...\\nO Rei Vermelho decidiu mentir nobremente, conduzindo seus seguidores em um caminho para a catástrofe.\\n\\n\"Você busca acorrentar o vento. Sobre a tumba das divindades, os seres humanos se tornarão deuses dos deuses.\"\\n\"Tal sonho não será realizado. Nas ruínas em que as mentiras são destruídas, a humanidade se tornará rei dos reis.\"\\n\\nA Rainha das Flores capitulou perante a loucura de seu amigo, admirando uma rebelião que queimava com as ambições de um deus.\\nUma ideia criada para juntar a sabedoria de milhares, e uma grande tentativa de unir seus sonhos ao poder.\\nO que se esconde aqui não são apenas mentiras, mas também o futuro da humanidade, queimando como as faíscas da esperança...\\n\\nSonhos sempre se dissolverão, com seus cenários destinados a colapsarem em alguma noite - este é o significado real do florescimento.\\nSomente ao sofrer a destruição das ilusões de um deus, a humanidade poderá aprender a se levantar contra a vontade divina...\\nAssim como o teimoso Deus Rei orquestrou essa rebelião secreta, sobrevivendo apenas com a força da vontade individual.\\nNo entanto, a Rainha das Flores nunca conhecera um amor tão doce quanto o vinho, e muito menos sabia da pequenez dos sentimentos humanos.\\nBrilhante como ela era, ainda lhe era difícil prever quando esses pequenos seres se dariam conta da verdade...\\n\\n\"... Esses tais 'deuses' não têm agido de forma supérflua com vocês desde o início?\"\\n"
}