{
    "Relic15037_3_PT.txt": "\\nA tribo construída em cima das montanhas regularmente realizava competições de combate, no qual os competidores usavam máscaras especiais.\\nElas serviam para intimidar os oponentes, mas os competidores também as viam como símbolos para si.\\nSempre que um guerreiro mascarado entrava em campo, seus fãs urravam, enquanto que ficaram em silêncio conforme seu oponente entrava em campo.\\nMas quando o homem usando a máscara de penas com a aparência de um falcão entrou, todos ficaram estranhamente em silêncio.\\n\\nAntes de se tornar um aventureiro, Taika era um guerreiro poderoso do Clã das Plumas de Flores, sempre levando a melhor durante esses rituais de disputa.\\nÀs vezes isso até o entediava. Talvez fosse assim que o resto de sua vida seria — pois, como ele poderia saber da catástrofe iminente?\\nComeçou como apenas nuvens escuras aparecendo no horizonte, então relatórios esporádicos de pessoas desaparecendo no Reino da Noite... e quando os monstros finalmente apareceram diante deles,\\nninguém estava preparado.\\n\\nAlguém teve que carregar a responsabilidade mesmo assim, e os fortes, naturalmente, deveria suportar mais.\\nFoi apenas após testemunhar guerra de verdade que ele sentiu pela primeira vez o peso do destino.\\nAssim, ele deu adeus à sua esposa e seu filho, e se tornou um temeroso espírito no campo de batalha,\\npois para derrotar demônios e monstros, é necessário se tornar mais feroz que eles.\\n\\nEssa foi a última batalha que ele travou, e conforme ele caia em meio ao sangue que acumulava no topo da Cidade Incandescente, incontáveis cenas passaram em seus olhos.\\nEle olhou as chamas vermelhas da terra antiga florescerem perante eles mais uma vez como flores num campo,\\n\"Os portões do submundo estão manchados pelo sangue corrente dos corajosos. Deixe-me oferecer meu sangue e deixar a chave desses portões com meu filho.\"\\nOu talvez o que ele viu foi uma leve luz atravessando a fenda naquele portão, finalmente o lembrando das palavras que ele disse para sua amada esposa enquanto partia.\\n\"...Se for uma menina, dê o nome de Bona. Ela com certeza será uma guerreira formidável.\""
}