{
    "Relic15032_4_PT.txt": "\\nA canção do destino uma vez percorria as vias navegáveis, espalhando a melodia harmoniosa da civilização e da ordem.\\nOnde as notas caíam, a brutalidade era substituída pela iluminação, e a terra primordial desordenada havia quase sido transfigurada.\\n\\nO poderoso vento do mar rolava adiante, e as flores de água sem raízes flutuavam junto com ele.\\nEm uma moradia tribal tão efêmera quanto a erva-marinha, um jovem músico encontrou um guerreiro.\\nEm meio aos poemas de conquista que são tantos quanto as estrelas, essa canção não é tão atraente.\\nMas as ondas testemunharam a amizade entre os guerreiros e também previram o seu fim.\\n\\nO jovem músico ainda não havia se livrado das paixões vulgares dos bárbaros e se tornou amigo íntimo do servo, do bando conquistado.\\nO nome desse servo ninguém se lembra, mas nos últimos dias, o apelido \"Cassiodor\" se tornaria famoso no mundo todo.\\nMais tarde, o jovem guerreiro seguiria o jovem músico até o Capitólio Dourado, a cidade mais alta na capital dourada.\\nEles completaram os cursos e provas rigorosos e foram elevados pelo dourado Deus Rei para se tornarem mestres orgulhosos.\\n\\n\"O orgulho floresce no peito dos cidadãos deste glorioso reino como uma flor dourada. Não haverá mais pobreza ou selvageria sob o olhar abrangente do Deus Rei.\"\\n\"O orgulho é o escudo da honra do reino e é a ponta da lança com radiância aurífera. Ele defende o poder impregnável do Deus Rei.\"\\n\"Somente sob o comando de tal autoridade pode nascer a ordem, e onde a ordem reina, a arte e a beleza podem florescer livremente.\"\\n\"Na bela terra dourada, fraqueza, loucura e selvageria nunca serão aceitas ou defendidas - tais elementos devem se submeter ou serem destruídos.\"\\n\\n\"Meu amigo, meu irmão, não deseje aquele passado empobrecido, e não deixe sua mente fixar-se na falsa e humilde dignidade daqueles povos de tempos passados.\"\\n\"Você abandonou esse corpo simples e espírito fraco, e tornou-se puro como o aço. Por que lamentar as coisas pequenas, então?\"\\n\"Meu amigo, meu irmão, ouça a melodia imutável, o ritmo mecânico de seu coração mais profundo - assim sussurra o Deus Rei para você.\"\\n\"O glorioso reino tem olhos apenas para o mundo perfeito do futuro, e este futuro trará, para os povos do passado, a canção final de sua destruição inevitável.\""
}