{
    "Relic15038_4_PT.txt": "\\nNos dias em que os enviados divinos despossuídos caíram em reinos desprovidos de luz, e quando o governante recém-retornado destruiu a cidadela blasfema,\\nmuitas histórias transcorreram que nunca foram registradas ou aclamadas em nenhuma história humana.\\n\\nNo reino dos Dragartos afortunados o suficiente para sobreviver quando o céu e a terra colapsaram, separados por um vasto mar de solo vermelho,\\nOnde seus parentes só conseguiam sobreviver, empobrecidos, no Mar Exterior, eles desfrutavam da liberdade pela graça daquele que governava sobre as chamas.\\nE ainda assim, a sabedoria do fogo já havia sido tomada pela maré de escuridão fétida, apenas seu cadáver cinza cambaleava.\\nPara manter o poder remanescente da espécie dos dragões, seus herdeiros cegos e tolos tomaram a violência como regra da lei.\\nNesta terra de cinzas prestes a desaparecer, sobre a qual o sol já havia se posto, apenas um \"humano\" lançou seu olhar para o futuro obscurecido.\\n\\n\"Vejo a luz cair sobre a terra sem raízes, os dragões prostrados diante do leito de morte de seu governante.\"\\n\"Vejo grande sabedoria, grande arte, grande civilização, e tudo perecerá.\"\\n\"Mas ciclos intermináveis são a lei do mundo, e a história não cessará por conta de nossas tristezas.\"\\n\"Mas trágicos são meus parentes, pois não veem como sua tolice serve para auxiliar a regra de ferro da história.\"\\n\"Os servos de hoje serão os governantes de amanhã. Os escravos do passado serão os mestres do futuro.\"\\n\"Nossa raça está atolada em uma contradição espiral inexorável. Somente ao semear sementes encontraremos a salvação.\"\\n\"Talvez, lá fora, na abundante selva primordial, haja uma terra que ainda não conheceu o toque da imundície e da decadência.\"\\n\\nAssim, passando por chamas abrasadoras e ventos furiosos, tomou a lenha primordial ainda não extinta do antigo palácio sob o magma.\\nCarregando as esperanças de outra raça, o mais sábio dos dragões se despediu da esplendorosa cidade inefável."
}