{
    "Relic15021_3_PT.txt": "\\n\"Andarilho, para onde você vai?\"\\nO jovem andarilho parou com o grito de uma criança.\\nEra o filho de um artesão de Tatarasuna. Apesar de estar doente, seus olhos ainda estavam claros.\\nO jovem disse à criança que ele precisava ir para a Cidade de Inazuma.\\n\"Mas está chovendo muito agora, dizem que as pessoas que saíram antes não voltaram!\"\\nO jovem abriu e fechou sua boca algumas vezes, mas no final só soube sorrir para a criança.\\nNa próxima vez que ele esteve na ilha, já não havia mais nenhum sinal da criança.\\n\\n\"Jovem de Inazuma, para onde você está indo? Esse barco daqui não é para você!\"\\nO jovem andarilho foi interrompido no porto por um barqueiro.\\nMas antes que o jovem pudesse desembainhar sua lâmina, um homem que o acompanhava o interrompeu.\\nO homem disse ao barqueiro que esse jovem forasteiro estava com ele.\\n\"Oh, ele é seu convidado? Perdoe minha presunção\".\\nO homem deu ao jovem um casaco para ele se aquecer, mas o jovem balançou a cabeça negando.\\nEle não precisava de tais coisas. Ele só queria saber que coisas interessantes poderia se deparar ao longo dessa jornada.\\n\\n\"Senhor Mensageiro, para onde o senhor vai?\"\\nO jovem, que odiava mais os humanos faladores, deu um tapa com as costas de sua palma em seu rosto.\\nO jovem também gostava de ver as expressões de terror e impotência nos rostos dos humanos,\\nTalvez fosse por causa dessas expressões de seu subordinado que ele o manteve ao seu lado.\\nEle disse ao homem temeroso que eles estavam indo para o leste, rumo à Mondstadt.\\n\"Entendido! Prepararei seus guarda-costas agora!\"\\nÉ claro que ele não precisava de guarda-costas, mas o jovem não tinha vontade de falar novamente com um idiota.\\nAjustando seu chapéu de andarilho, ele partiu para o leste sozinho.\\n\\n\"Garoto, para onde você está indo?\"\\nRetornando para casa, o jovem foi interrompido por uma senhora ao longo da estrada.\\nEle disse para ele que estava indo para o oeste.\\n\"Você está indo para a Ilha Yashiori? O que você tem que fazer lá?\"\\nEla disse isso sem pensar muito. Apenas sabia que as coisas ultimamente não estavam muito pacíficas.\\nO jovem agradeceu a ela por sua preocupação com um sorriso e disse que tinha que se encontrar com alguém.\\nÀ medida que o barco gradualmente se aproximou da margem, podia ver nela uma moça vestida com roupas estrangeiras,\\nE então de longe ela jogou uma pequena esfera de cristal no jovem.\\nO jovem a pegou com facilidade, e ele a ergueu para o sol, emitindo um brilho escarlate como sangue."
}