{
    "Relic15035_2_PT.txt": "\\nEra a época em que a canção do esclarecimento se espalhou pelo Alto Mar, e ilhas desoladas e florestas começaram a prosperar.\\nO Deus Filarmônico construiu uma grande torre em Meropis, juntando os dispersos para criar uma nova nação.\\nOs chifres da abundância abençoaram a terra com fertilidade, e um desfile marítimo interminável conectou as ilhas como uma só.\\nEra uma era que deveria ter sido abençoada com paz, então, por qual motivo a voz do cantor está cheia de tristeza?\\n\\n\"Assim como você profetizou, eu me tornei um rei glorioso, trazendo civilização de cultura para o povo.\\nTrouxe paz ao oceano, e governei a terra com justiça, espalhando a ordem e progresso para cada canto do mundo.\\nMesmo assim, quanto mais próspero meu novo e glorioso reino se tornava, mais triste e perplexo eu me tornava.\\nA glória profetizada continuará por um século, e depois? As sementes da destruição estão criando raízes.\"\\n\\n\"Ó Deus Glorioso! Eu disse antes, os oceanos subirão, impérios cairão, e a mudança é a natureza das coisas. Tal é a lei de Fortuna.\\nSeja pobre ou próspero, somos escravizados pelo destino. Subimos ao trono, caímos ao pó.\\nA roda insensível do destino gira, e não importa o quanto você lute, você não pode mudar o fim inevitável.\\nAssim como um drama emocionante, não importa as reviravoltas, o final foi escrito antes das cortinas subirem. Por que isso deveria nos entristecer?\"\\n\\nEmbora plenamente consciente de que a eternidade era apenas uma fantasia tola e a imortalidade uma ilusão cega,\\nO Rei das pessoas do Alto Mar não conseguia aceitar o futuro sombrio profetizado.\\n\\n\"Quando o momento de julgamento predestinado chegar, as ondas impiedosas irão devorar a glória e felicidade passageira.\\nEmbora eu consiga ver o futuro que inevitavelmente chegará, não tenho a antiga e sagrada sabedoria para explorar a causa que exige essa destruição.\"\\n\"Mas eu sei que, nas profundezas mais profundas do oceano sem luz, no reino onde as Águas Primordiais ainda emergem, a Dama de Muitas Águas está aprisionada.\\n\\nComo a profecia conta que as ondas intermináveis engolirão sua nação, talvez ela tenha respostas...\""
}