{
    "Relic15027_3_PT.txt": "\\nMercador se protegendo da tempestade, por favor, preste atenção a este homem velho e cego.\\nPreste atenção ao passado de Gurabad, preste atenção à retribuição que seu povo buscava para si.\\nPreste atenção aos dignitários infantis da nobreza e ao campesinato que habita sob o palácio...\\n\\nDizem as lendas que quando Gurabad se ergueu, os reinos dos homens reuniram diversos oásis em um só.\\nNeste momento, as tribos dispersas e as nações de vida curta obedeceram apenas à vontade de Ormazd.\\nOrmazd tomou o Senhor do Deserto como seu senhor-padroeiro e construiu palácios e templos para facilitar sua adoração.\\nOs escravos eram tirados das tribos. Das nações era exigida a servidão, e das cidades, eram exigidos sacrifícios.\\nA cidade prosperou, e tanto os nobres quanto os escravos viviam igualmente envoltos nas sombras.\\n\\nDo alto, ao observar os sacerdotes e servos abaixo agitados como insetos, Aiji, a companheira Jinni, só podia suspirar de tristeza.\\nComo parente da Deusa das Flores, ela achava que havia escolhido o rei ideal, mas não queria que ele fosse desvirtuado pela vaidade.\\nEntão, entre o abismo das camas, a Jinni ofereceu conselhos gentis, tentando em vão mudar a mente do rei...\\nOrmazd tomou as convenções do governo e da escravidão como prática, considerando suas palavras apenas como declarações suaves de uma amante.\\n\\n\"Infundir amor em alguém é ser uma companhia constante para desejos eternos e exigentes.\"\\n\"A busca por um sonho, uma casa, e por minha pessoa amada que vá além dos ideais mundanos.\"\\n\"Mas agora, meu amado está profundamente mergulhado na hipocrisia e ganância, assumindo os hábitos de um tirano qualquer.\"\\n\"Para reprimir a fúria causada por essa traição, imporei três gerações de ruína.\"\\n\\nSilenciosamente, a Jinni removeu seus brincos em sinal de determinação,\\num esquema venenoso se manifestando em um coração que se tornou cruel.\\n\\n\"Xiphos, minha criança, o ódio queima tudo como fogo, deixando apenas as cinzas da loucura.\"\\n\"No entanto, o amor descontrolado se torna cada vez mais selvagem. Muitos males nascem de um amor sem algemas...\"\\n"
}