{
    "Relic15028_5_PT.txt": "\\nEm tempos idos em que somente as Jinni podiam suspirar, o Rei Deshret construiu um cemitério para sua amada.\\nCom as gemas enterradas sob as profundas areias fornecendo poder e com a ajuda das Jinni, ele construiu um oásis eterno.\\n\\nÉons depois, a lenda do \"Oásis Eterno\" se espalhou entre as tribos errantes do deserto.\\nAndarilhos afirmam ser um lugar de verde sempre florescente, governado pela adormecida Deusa das Flores.\\nOs andarilhos dizem que Ferigees, a última mãe das Jinni, guarda os grandes portões do oásis,\\nabençoando cada mortal que vem diante dela com uma ternura inabalável, sejam eles bons ou maus...\\n\\nAs matronas de tribos como Tanit, Uzza e Shimti se autodenominam \"Filhas da Deusa das Flores\".\\nTendo a fé como base e a linhagem como elo comum, essas tribos também se unem ao sonhar com o lendário jardim Padisarah.\\nAs tribos do deserto, dispersas e sofridas, buscam o Oásis Eterno e o conhecimento sem fim.\\n\\nAssim como na profecia deixada por sua deusa, mesmo após a destruição da civilização, a humanidade ainda teima em sobreviver...\\nMesmo privados da orientação dos deuses, mesmo forçados a se unir pela memória de uma deusa morta há muito tempo,\\neste deserto de sal repleto de lágrimas não bloqueou o caminho dos mortais, e não foi capaz de impedir as tribos de buscar pela mentira perpétua do \"Oásis Eterno\".\\n\\n\"Meu rei... Por que você ordena que as dunas parem de fluir? Por que grita ao vento que ele não sopre mais?\"\\n\"Assim como nesta ampulheta, se os cristais de areia se transformassem em uma massa solidificada, qual é o sentido de sua existência?\"\\n\"A 'Eternidade' não é um paraíso, e sim algo quase impossível de mover, uma mancha obstinada que não pode ser limpa.\"\\n\"Aqueles que florescem como flores, morrem como flores e ressurgem com as estações, como as flores que nunca serão incomodadas por algo como a 'morte'.\"\\n\\nCerta vez, os três companheiros conversaram. Suas palavras foram apreendidas pelos ventos do deserto e carregadas pelos anais do tempo...\\nEm algum lugar distante do deserto, a imagem de um oásis petrificado pelo tempo permanece na mente de uma tribo,\\nmas essas pessoas errantes sem raízes continuam seu ciclo de vida e morte, perambulando em meio às areias flutuantes das dunas.\\n"
}