{
    "Weapon12432_PT.txt": "\\nSegundo tradições tribais transmitidas pelo tolo que gritou para a noite,\\nas chamas na lareira queimavam carmesim, conforme o descendente que estava prestes a começar sua jornada se sentava no canto da casa do artesão.\\nO ferreiro das montanhas balançou seu martelo, destruindo cristais em um coro de batidas.\\nO velho, que tinha problemas de locomoção e segurava uma bengala, foi até uma cesta com sua mão livre e pegou um tesouro de outro tempo.\\n\\n\"Akamai, chegou a hora. Com certeza vamos descobrir algum veio rico em minério, ou uma reserva de tesouros!\"\\n\"Sim, Kau Kau, e quando encontrarmos, nossos atos serão registrados em pergaminhos tecidos.\"\\nEra uma vez, dois jovens do Povo das Termas que juraram explorar toda Natlan.\\nPara eles, aventuras e vitórias eram um dever dado pelo Wayob.\\nEnquanto histórias de ilhas misteriosas e heróis de outrora preenchiam seus corações e mentes.\\nEntão, os jovens aventureiros partiram em sua jornada para realizar a peregrinação a pé.\\n\\nMas lendas de heróis do passado raramente mencionam os problemas que acometem as pessoas comuns.\\nE o mundo contém muito menos tesouros do que exploradores intrépidos.\\nO minério que eles escavam continha pouco valor, e era menos raro ainda.\\nMas e daí? O otimismo deles permanecia imutável, e à luz de suas fogueiras noturnas, eles seguravam as rochas que coletavam.\\nEles relembravam as cenas e sentimentos que haviam experimentado quando as encontravam.\\nEssa foi tirada debaixo das garras de um Tepetlissauro gigante enquanto estavam passando por montanhas cheias de cristais.\\nEnquanto essa foi a maldita que os fez tropeçar na beira de uma fonte termal natural.\\nEssa pedra, coberta em cinzas, ficou de vigília por muito tempo no penhasco de uma vila queimada até o chão.\\nAté que um dia, dois viajantes passaram por lá e a pegaram para si, sem prestar atenção aos desejos da sentinela cinzenta.\\n\\nE agora, conforme o forjador das pedras pega cada uma e as derrete, o passado se agita mais uma vez, trazido de volta à vida com cada memória falada.\\nQuando eles descobriram que o descendente de Akamai desejava emular seu antepassado, eles escolheram usar essas rochas como materiais.\\nEles forjaram uma espada para protegê-los, pois eles sabiam muito bem dos perigos à espreita naquele mundo.\\nQuando a grande espada foi forjada, Akamai e Kau Kau a entregaram ao futuro andarilho como presente de despedida.\\n\\n\"Que as memórias do passado o acompanhem em sua jornada, no lugar dos antepassados que já não têm mais força...\"\\n\"O passado flui pelas linhagens sanguíneas em cada nova geração, como um fogo inextinguível transmitido por rituais que nunca se apagam.\""
}