{
    "Weapon14431_1_PT.txt": "\\nHá muito, muito tempo, no que agora é visto como uma era de mitos, quando grandes dragões ainda rondavam pelas terras devastadas,\\ntendo passado por incontáveis julgamentos, os heróis gêmeos perdidos se reuniram mais uma vez diante do cadáver do dragão maligno, e fizeram um juramento.\\n\\n\"O pai perdeu sua vida por conta dos desejos impulsivos do Lorde Dragão, e a mãe se sacrificou para proteger seus filhos\"\\n\"Se não fosse pela ajuda do Coletivo da Fartura e os clãs das minas, o reencontro de Ahpub e Ixquieh teria sido impossível\"\\n\"Portanto, juramos pela sagrada Yaxche, que erradicaremos a morte, destruição e dor\"\\n\"E faremos com que os fortes do mundo não mais possam intimidar os fracos, e trazer luz para essa luz sem dia e noite\"\\n\\nAssim, seguindo o caminho da \"força\" e \"bênção\", os heróis gêmeos saíram em uma aventura,\\nassim, o jovem rapaz com um temperamento explosivo e a jovem garota calma e inabalável se acompanharam, cada um complementando ao outro...\\n\\n\"Somos apenas meros mortais frágeis, enquanto vós sois um grande dragão que pode sacudir os próprios céus, o vento e a chuva estão ao vosso comando.\"\\n\"Vós podeis invocar raios luminosos três vezes. E caso vós não conseguistes nos acertar, então precisará aguentar três golpes nossos.\"\\n\"Ó, Grande Dragão, és conhecido por se gabar de vosso orgulho e natureza nobre, vós não tendes coragem de competir contra mortais? Ou vós atreveis apenas a fugir?\"\\n\\nTal foi o desafio dado que o arrogante e autoproclamado deus do sol, e com uma força muito além do que os mortais imaginariam,\\neles enfrentaram raios e trovões que sacudiram todas as montanhas, e finalmente, com apenas uma zarabatana, eles derrubaram o falso sol do céu.\\n\\n\"Vê, Ó, Glorioso Rei? Como as artes brutas de meros mortais puderam formar tamanha gema bela?\"\\n\"Nosso mestre deu ordens a mim e meus irmãos estúpidos para virmos e oferecer-lhe um bálsamo secreto para curar vossas feridas.\"\\n\"A gema que nosso mestre nos concedeu está aqui. Por favor, inspecione-a pessoalmente. Oras, como poderíamos lhe fazer mal?\"\\n\\nDessa forma, uma gema falsa que parecia perfeitamente idêntica a original, forjada com fogo até então desconhecido pelos mortais,\\nenganou o grande dragão causador de terremotos, fazendo-o beber o elixir que removeu seus poderes, e assim ele foi enterrado vivo em meio às montanhas.\\n\\nInúmeras lendas de aventuras que desafiam a imaginação mais tarde se tornariam as origens das tradições tanto do Coletivo da Fartura quanto das minas,\\ne na encruzilhada onde todas as estradas terminam, os heróis gêmeos que conheceram o guerreiro, andaram junto a ele para o vento noturno...\\n\\n\"Ó, Herói Corajoso, caso vosso caminho leve-o a aniquilação de dragões abatidos\"\\n\"Ó, Herói Corajoso, caso vosso caminho leve-o à erradicação do sofrimento\"\\n\"Juramos diante da sagrada Yaxche e os ancestrais\"\\n\"As zarabatanas de Ahpub e os fogos de forja de Ixquie serão vossos.\""
}