{
    "Weapon11509_PT.txt": "\\nUma das muitas espadas que a Shogun concedeu para Hatamoto. Dizem que ela pode invocar os poderes do relâmpago e cortar qualquer coisa, incluindo as montanhas, o vento, a noite e até mesmo a névoa ao meio.\\nUma vez, ela foi partida em mil pedaços. Após ser reforjada, o corpo da lâmina foi decorado com tiras que lembram uma cadeia de nuvens.\\n\\nA canção popular diz \"Arataki do Portão Frontal, Iwakura o Sucessor, a Serpente Kitain e Takamine o Cortador da Névoa\".\\nAs crianças que adoravam artes marciais justapunham os famosos artistas marciais da história. Takamine Cortador da Névoa era o mesmo dono desta espada.\\nCerta vez, ele viajou com um sacerdote em uma missão de purificação de profanações e usou sua técnica de lâmina secreta \"Takamine Cortador da Névoa\" para matar incontáveis monstros e Tatarigami.\\nEle também aprendeu a habilidade de controlar arcos com os tengus de Yougou e transmitiu esse conhecimento para o portador escolhido por ele.\\nContudo, a técnica de espada secreta, Cortador da Névoa, não teve sucessores e agora permanece adormecida apenas em manuscritos, desenhos e contos de fadas.\\n\\nDurante o fim de sua carreira, ele assumiu a posição de auxiliar no exército da Shogun e lutou contra o exército das trevas.\\n\\nSe ele não tivesse deixado seu amado arco para ela como uma aposta, talvez as coisas tivessem sido diferentes.\\nMas verdadeiros apostadores nunca devem se arrepender, se preocupar com o que poderia acontecer e lamentar o que aconteceu.\\nOs inimigos surgem como a névoa. Então, continue cortando com a técnica que pode dispersar a densa névoa da noite.\\nDesde que os golpes sejam rápidos o suficiente, a névoa escura será dissipada e a luz poderá ser vista.\\n\\n\"Asase, nossa promessa... não, eu não perderei essa aposta.\"\\n\"Eu voltarei e reivindicarei o arco que apostei, eu reivindicarei o futuro como meu prêmio!\"\\n\\nComo uma interminável cadeia de relâmpagos, ele e Cortador da Névoa mataram incontáveis demônios juntos.\\nContudo, a espada não era tão resistente quanto o espadachim. Ela foi quebrando aos poucos.\\nE ele acabou submerso naquela névoa densa e escura...\\nNo fim, apenas partes dos fragmentos da lâmina foram recuperados para uma nova arma, que herdou o nome de Cortador da Névoa.\\n\\nComo uma aranha agarra suas presas no escuro, o guerreiro segurou com força o cabo da espada quebrada.\\nNa névoa escura, ele continuava se lembrando teimosamente.\\nO resultado do jogo ainda não foi decidido. Devo voltar para Asase..."
}