{
  "Book1154_PT.txt": "(Um novo texto aparece após algumas páginas em branco.)\r\n\r\n■ / ■ Ensolarado\r\n\r\nColumbina, você é tão chata!\r\n\r\n■ / ■ Ensolarado\r\n\r\nArlecchino é insuportável!\r\n\r\n■ / ■ Nublado\r\n\r\nO que raios Dottore estava pensando? Eu simplesmente não consigo concordar com a abordagem dele.\r\n\r\n■ / ■ Nublado\r\n\r\nJá se passaram semanas desde o lançamento do novo projeto, e ele ainda está travado no processo de aprovação.\r\nQual é o problema de Pantalone com as aprovações financeiras? Por que ele é tão ridiculamente rigoroso? Não é como se o dinheiro fosse dele, tudo pertence aos Fatui!\r\n\r\n■ / ■ Neve\r\n\r\nO projeto de Dottore foi aprovado dez vezes mais rápido que o meu?? Por que eu tenho que ver a cara dele e a de Pantalone? Eles não podem simplesmente desaparecer?\r\n\r\n■ / ■ Ensolarado\r\n\r\nReunião com Vossa Majestade, a Tsaritsa. Duração: 2 horas e 15 minutos.\r\n\r\n■ / ■ Ensolarado\r\n\r\nRosalyne me trouxe um novo jogo de chá, dizendo que era de Mondstadt, junto com uma garrafa de vinho.\r\nMas espere, isso é estranho... Ela não disse que não tinha paciência para ir até Mondstadt?\r\n\r\n■ / ■ Ensolarado\r\n\r\nAssisti à palestra de Pierro.\r\nNada mal. O conteúdo é bem bom.\r\nA palestra de Pulcinella é amanhã.\r\n\r\n■ / ■ Chuvoso\r\n\r\nReunião com Capitano e Arlecchino<color=#e72613> e Rosalyne</color>. Duração: 40 minutos.\r\nEntão o jogo de chá foi comprado pelo correio. Bem, isso explica tudo.\r\nOs novos saltos altos da Rosalyne fazem tanto barulho...\r\nSão barulhentos, mas eu gosto dos presentes que ela me deu. Acho que posso relevar isso.\r\n\r\n■ / ■ Nevasca\r\n\r\nA preferência da Columbina por chá é bem comum, nada tão refinado quanto a da Arlecchino. Talvez isso combine com ela.\r\nEntão, pessoas especiais gostam de chás comuns, e pessoas comuns gostam de chás especiais...?\r\n\r\n■ / ■ Ensolarado\r\n\r\nFaz duas semanas desde que perdemos contato com o Tartaglia em sua missão.\r\n\r\n■ / ■ Ensolarado\r\n\r\nTartaglia voltou. Com alguns arranhões.\r\nAlém disso, parece que Columbina e Dottore brigaram. Não perguntei mais detalhes, afinal, era só questão de tempo.\r\n\r\n■ / ■ Nublado\r\n\r\nArlecchino e Columbina vieram tomar chá, e passaram para me buscar no caminho.\r\nHoje me diverti muito.\r\nDevo deixar alguns biscoitos guardados para a próxima vez.\r\n\r\n■ / ■ Neve\r\n\r\nRosalyne está morta."
}