{
  "Book1206_PT.txt": "<color=#1dd215>Para Haniyyah e Souka:\r\n{M#Meus queridos amigos}{F#Minhas queridas amigas}, já faz tempo demais. Como vocês têm passado? E como estão seus Cogumelos?\r\nOuvi dizer que vocês logo vão se estabelecer no Porto Bada. Isso certamente é algo a se comemorar!\r\nQuando chegar a hora, por favor, me avisem. Eu irei até aí junto com a Srta. Najah.\r\nAlém dos presentes preparados para vocês duas, também fiz algumas roupinhas para Ioiozinho.\r\nRecentemente, houve uma notícia ruim e uma notícia boa.\r\nA notícia ruim é sobre o Orbe da Sabedoria...\r\nAlguns problemas não podem ser resolvidos só com dinheiro. Todo esse tempo, Srta. Najah fez tudo o que pôde, mas ainda é incapaz de alterar o mecanismo subjacente do Orbe da Sabedoria.\r\nSegundo ela, as irregularidades elementais causadas por esse tipo de dispositivo vêm inteiramente de seus princípios operacionais. Enquanto suas funções centrais forem mantidas, os riscos continuarão inevitáveis.\r\nComo resultado, agora todos estão inclinados a abandonar essa tecnologia em particular.\r\nDito isso, com base nas suas cartas e ao ver como seus companheiros Cogumelos cresceram tão felizes ao longo dos anos, eu realmente acredito que, mesmo sem depender de qualquer dispositivo, você será capaz de abrir um novo caminho. Um caminho que permita identificar com confiabilidade companheiros Cogumelos amigáveis e estabelecer um conjunto completo de métodos para coexistir com eles.\r\nA boa notícia é que os materiais que você enviou, junto com o rascunho de \"Sobre Comunidades de Cogumelos\", forneceram estudos de caso reais sem precedentes para a área de Estudos Fúngicos.\r\nA esta altura, até estudantes como eu, na Rtawahist, já ouviram dizer que os Estudos Fúngicos receberam financiamento em uma escala muito além de qualquer coisa do passado.\r\nSe um dia isso crescer e se tornar uma grande disciplina com muitos estudiosos, quem sabe, talvez a Academia até convide Haniyyah para atuar como consultora.\r\nVamos conversar mais na próxima vez que nos encontrarmos.</color>"
}