{
  "Book1125_PT.txt": "<image name=UI_ReadPic_121319 />\r\n(Uma flor artificial manchada com ferrugem. Dizem ser uma lembrança de Reed Miller, fundador dos Ladrões de Tesouro.)\r\n\r\nDizem que o lorde feérico Filipov, que era profundamente confiado pelo Imperador Branco, certa vez disse que tudo que os humanos desejavam era <color=#e72613>de </color>serem enganados.\r\nDesde os nobres que fingiam se sacrificar em sua opulência pelo povo, até os camponeses que sofriam com a fome e o frio,\r\nambos costumam acreditar nas narrativas que os poupam de enfrentar a verdade.\r\nPor isso que, de certa forma, esperança não é nada além de truques do desespero, um veneno adocicado que amortece a dor.\r\n\r\nSegundo os contos que circulam pela Cidade de Nasha hoje em dia, o mestre ladrão é o trapaceiro mais habilidoso do mundo,\r\ndentre as inúmeras lendas que são difíceis de distinguir entre verdades e mentiras, suas melhores anedotas estão sempre cobertas de farsas.\r\nEle enganou os guardas mais experientes do Norte com um medalhão falso e esvaziou o palácio do governador,\r\nMais tarde, se disfarçou como um mensageiro especial do Tsar em uma inspeção secreta, ele extorquiu todo o tesouro do Visconde Speckin pela sua hospitalidade. \r\nNa comédia popular \"Os Lordes da Família Polyfir\" encenado pela Companhia Korolevskiy,\r\n<color=#e72613>O</color> <color=#1dd215>o</color> mestre ladrão, em uma de suas breves aparições, se apresentou diante dos nobres como um homem santo, capaz de ouvir os espíritos,\r\nfingindo ouvir suas confissões, então tecia seus segredos sujos em seus poemas,\r\npara que os bardos os espalhassem da taverna à rua, para os trabalhadores cansados poderem rir.\r\n\r\nMas antes que essas histórias encantadoras e sem fundamento se tornassem um espetáculo público,\r\no mestre ladrão, que nunca mentiu, fez um simples juramento à sua companheira de sangue prateado:\r\nele prometeu nunca se colocar em perigo, e jamais quebrar sua promessa.\r\n\r\n\"Não se preocupe comigo, Alia. Não chore por um futuro que ainda não chegou.\"\r\n\"Sei que você possui dúvidas quanto ao meu amigo, mas, por favor, confie em meu plano por enquanto.\"\r\n\"Não se preocupe comigo, Alia. Se eu de fato for o profetizado Governante do Elísio.\"\r\n\"Então, nenhum destino neste mundo poderá me separar dos irmãos que tanto prezo.\"\r\n\r\nEssas foram as últimas palavras que o mestre ladrão deixou neste mundo.\r\nSe ao menos a garota que o acompanhava pudesse ser como sua pequena e melancólica irmã,\r\nassistindo ao fio prateado chegar ao fim, aquele momento certamente...\r\n\r\nMas o tempo jamais lhe concedeu tal momento. Até mesmo esse arrependimento,\r\nenredado pela culpa por seus amigos, subiria ao cadafalso junto ao mestre ladrão,\r\na lembrança de um rosto que ela há muito escondera por trás de uma máscara.\r\n\r\n\"Ria das mentiras temerosas deles, meu irmão. Pois eles não podem matar Reed Miller, o mestre ladrão.\"\r\n\"Um corvo caiu pela flecha deles, mas com a luz do amanhecer, cem mais se erguerão para carregar meu nome.\""
}