{
  "Book1185_RU.txt": "<center><color=#FF5E41FF>Безопасный канал связи установлен...</color>\r\n\r\n<color=#FF5E41FF>Чтение данных...</color>\r\n\r\n<color=#00E1FFFF>Доступ разрешён. Желаем вам чудесного дня в мире постапокалипсиса, исследователь Гражина!</color></center>\r\n\r\nАдресат: инспектор Р. М. Морозов\r\n\r\nНастоящим представляю окончательную оценку очищающего воздействия нового вида растений (далее - экспериментальное растение) на загрязнение Бездны. Прошу рассматривать данное письмо как официальный запрос.\r\n\r\nПосле нескольких месяцев контролируемых экспериментов мы подтвердили чрезвычайно высокую эффективность экспериментального растения в переработке загрязнения Бездны высокой концентрации и (...) отходов. На экспериментальной площадке №2 образец за короткое время успешно заблокировал все виды загрязнения Бездны, поступающие извне убежища, <color=#00E1FFFF>отражая</color> их в форме чистого (...) и попутно уничтожая монстров, с которыми ранее было крайне трудно справиться. Несомненно, это беспрецедентный прорыв, и я безмерно благодарна вам за предоставленную возможность. Безусловно, этим достижением мы обязаны вам.\r\n\r\nОднако я также должна сообщить вам о серьезных рисках, связанных с подобными экспериментами. Как я неоднократно подчеркивала ранее, потенциальные утечки апокалиптического загрязнения и случаи гибели людей от сбежавших монстров из Бездны находятся вне нашего контроля. Среди последних жертв был даже ребёнок, не достигший (...) лет.\r\n\r\nЯ знаю, что болезнь и смерть Паивы - трагедия, которой вы всеми силами старались избежать, и вы сделали всё возможное, чтобы спасти этого <color=#e72613>ребёнка</color> <color=#1dd215>ребенка</color>. Но пока подобные эксперименты продолжаются, риск утечки загрязнения будет только усиливаться. Мы обязаны построить стену, защищающую людей от бедствий. И мы ни в коем случае не должны испытывать границы тьмы. Простите за прямоту, но продолжение экспериментов стало полностью бессмысленным, если только ваша цель (позвольте говорить откровенно) не состоит в том, чтобы впустить ещё больше монстров из внешнего мира в наше убежище.\r\n\r\nНа основании изложенных выше доводов я от лица всей исследовательской группы выдвигаю следующее требование:\r\n\r\nНемедленно прекратить все дальнейшие испытания системы очистки.\r\nПолностью уничтожить все хранящиеся у нас живые образцы из Бездны. Прекратить любую деятельность по сбору монстров.\r\n\r\nПрошу рассмотреть мой запрос в кратчайшие сроки.\r\n\r\n<right>С уважением,</right>\r\n<right>старший исследователь Г. Миклухо</right>"
}