{
  "Book1126_RU.txt": "<image name=UI_ReadPic_121317 />\r\n(Чёрное, как ночь, перо. Говорят, оно принадлежало <color=#e72613>Риду Миллеру, </color>основателю Похитителей сокровищ<color=#1dd215> Риду Миллеру</color>.)\r\n\r\nВ те времена мутная чёрная вода ещё не захлестнула пустынную тундру, и даже самые последние бедняки могли спокойно спать под защитой благородных альвов.\r\nЗаурядную жизнь, не озарённую мечтой, нельзя назвать страданием. Каждому была обещана скромная награда за труд, чтобы не замерзнуть,\r\nибо у царя Снежной было милосердное сердце, бескрайнее, как море льда, и он не скупился на милости даже для самых крошечных существ, жизнь которых длится ничтожные мгновения.\r\nКроме того, благородные князья помнили древнюю мудрость: жизнь в безудержной роскоши развращает хрупкие смертные души.\r\nПоэтому только они отказались от борьбы с холодом и голодом, ибо именно им приходилось нести грех пресыщения ради блага народа.\r\nО скорбная мудрость, о благородная добродетель! И знать, и простолюдины воспевали святое имя своего правителя,\r\nвоспевали хвалу повелителю альвов: будто строгий отец, он без устали строил иерархию для всех живых существ.\r\n\r\nНо подобно тому, как белый свет отбрасывает тёмные тени, благие намерения знати остаются не поняты глупцами.\r\nИ если кто-то строит высокую стену, чтобы уберечь сокровище, наверняка найдётся бандит, который на него позарится.\r\nЗа несколько дней до прихода чёрного потока, поглотившего всё живое, хозяин рая и воронов вырвался на сцену театра истории.\r\n\r\nЕго звали Рид Миллер, и ему суждено было стать великим вором, слава о котором прогремит по всей земле.\r\nНикто не знал, откуда взялся великий вор, как никто не мог раскрыть его истинную натуру, скрытую за бесконечной паутиной лжи.\r\nМожет, он хотел высмеять белизну священных одежд знати, а может, разбудить тех, кто прозябал в нищете и голоде, зависти и негодовании,\r\nно он сделал своей эмблемой чёрного ворона. Под крыльями чёрного ворона он собрал всех отверженных и убогих, чтобы читать им богохульные проповеди. Так появились первые Похитители сокровищ.\r\n\r\n«Бедные, голодные, обездоленные, угнетённые! <color=#e72613>Мои</color> <color=#1dd215>Братья</color> <color=#e72613>сосланные братья </color>и сёстры!\r\nЕсли и вы познали унижения от жестокой судьбы<color=#e72613>,</color> <color=#1dd215>.</color> <color=#e72613>если</color> <color=#1dd215>Если</color> и вы плакали в ночи, глядя на страдания соседей!\r\nЕсли и вы жаждали укрытия от страха<color=#e72613>,</color> <color=#1dd215>.</color> <color=#e72613>если</color> <color=#1dd215>Если</color> и вы мечтали о мире, в котором больше не проливаются слёзы!\r\nТогда присоединяйтесь к нам, к своим братьям и сёстрам, чтобы разорвать цепи рабства!\r\nПусть мёртвые хоронят мёртвых, ведь <color=#e72613>вы</color> <color=#1dd215>мы</color> <color=#e72613>подниметесь,</color> <color=#1dd215>поднимемся</color> и <color=#e72613>с</color> <color=#1dd215>построим</color> <color=#e72613>сокровищами</color> <color=#1dd215>рай</color> <color=#e72613>надменных</color> <color=#1dd215>для</color> <color=#e72613>мы</color> <color=#1dd215>бедных</color> <color=#e72613>построим</color> <color=#1dd215>из</color> <color=#e72613>рай</color> <color=#1dd215>драгоценностей</color> <color=#e72613>без границ</color> <color=#1dd215>гордецов</color>!»"
}