{
  "Book1170_RU.txt": "...\r\nНазначенный мне помощник кажется не очень надёжным.\r\nВ настоящее время мы не можем использовать источники энергии этих боевых машин. Их ядра слишком опасны.\r\nЯ попрошу их поискать другие загадочные механизмы.\r\n\r\n...\r\nОсобого прогресса не наблюдается.\r\nПод присмотром приёмного отца отправились вместе с Анн искать вдохновения в местах, где проходили сражения. Встретили Рене и Жакоба.\r\n\r\n...\r\nПомощник кажется не очень надёжным. Из-за него случилось несколько происшествий. Ещё одно препятствие на пути.\r\nТакого рода механизмы, <color=#e72613>имеющие</color> <color=#1dd215>имеющее</color> несколько произвольную форму, весьма интересны. Основное внимание следует уделить источнику питания.\r\n\r\n...\r\nИсследовал первозданные механизмы.\r\nПомощник взял отгул.\r\nПопросил Анн о помощи.\r\nРекомендовал Рене и Жакоба директору института.\r\n\r\n...\r\nИсследовал первозданные механизмы.\r\nПомощник взял отгул.\r\nПопросил Анн о помощи. Предложил ей устроиться в институт, но её это не интересует.\r\n\r\n...\r\nИсследовал первозданные механизмы.\r\nПомощник до сих пор не пришёл. Решил навестить его.\r\nС помощью моего приёмного отца нашёл Рене и приёмного отца Жакоба.\r\n\r\n...\r\nПрибыл новый первозданный механизм. Теперь мы сможем добиться прогресса.\r\nПомощник выглядит довольно бодрым. Болезнь оказалась несерьёзной.\r\n\r\n...\r\nИсследовал первозданные механизмы.\r\nПрибыли Рене и Жакоб. Их назначили на мой проект.\r\n\r\n...\r\nПолевые исследования.\r\nИнтересные механические статуи.\r\n\r\n...\r\nИсследовал первозданные механизмы.\r\n\r\n...\r\nИсследовал первозданные механизмы.\r\nПриёмный отец приехал навестить, но я не смог его принять, так как был очень занят. Анн меня отругала. При следующей встрече надо не забыть извиниться.\r\n\r\n...\r\nИсследовал первозданные механизмы.\r\nПомощник взял отгул.\r\n\r\n...\r\nНа пороге большого прорыва.\r\nПомощник взял отгул. Был занят, поэтому не смог навестить его. Анн отругала. Схожу завтра.\r\n\r\n...\r\nНа пороге большого прорыва.\r\nЗабыл навестить, очень жалею. Попрошу всех сходить со мной завтра.\r\n\r\n...\r\nВзял отгул.\r\nПомощник взял отгул. Навестил его.\r\nИдея: виртуальная нейронная сеть, основанная не на логических деревьях, а на огромном количестве мыслительных единиц.\r\nФотокамера?\r\n\r\n...\r\nИсследовал первозданные механизмы.\r\nПомощник взял отгул.\r\n\r\n...\r\nИсследовал первозданные механизмы.\r\nПомощник взял отгул.\r\n\r\n...\r\nИсследовал первозданные механизмы.\r\nСегодня Рене и Жакоб начали проводить собственные исследования.\r\nПомощник взял отгул.\r\n\r\n...\r\nПрорыв.\r\nПроцедура подачи заявки на патент - это сплошная нервотрёпка. Даже думать об этом не хочу.\r\nСостояние помощника нормальное. Однако немного волнуюсь.\r\nУчитывая разницу в области медицинских технологий, рекомендую помощнику съездить в Сумеру.\r\n\r\n...\r\nВзял отгул.\r\nДалее следует изучить кинематику механических тел.\r\nСоставить список необходимых материалов.\r\n\r\n...\r\nВизит.\r\n\r\n...\r\nВизит.\r\n\r\n...\r\nВизит.\r\nГоворят, что для экспериментов по кинематике подготовлена большая лаборатория.\r\nРешил пока не переезжать.\r\n\r\n...\r\nВизит.\r\n\r\n...\r\nВизит.\r\n\r\n...\r\nВизит.\r\nМне много раз предлагали перенести лабораторию.\r\nНо если переехать, помощник не сможет отыскать новую лабораторию. Неудобно.\r\n\r\n...\r\nВизит.\r\n\r\n...\r\nВизит.\r\n\r\n...\r\nВизит.\r\nСмена лаборатории."
}