{
  "Book1127_RU.txt": "<image name=UI_ReadPic_121320 />\r\n(Остановившиеся часы. Говорят, это памятный дар от Рида Миллера, основателя <color=#e72613>Похитителей</color> <color=#1dd215>Охотников</color> <color=#e72613>сокровищ</color> <color=#1dd215>за сокровищами</color>.)\r\n\r\nВ конце концов все пылкие, благородные и тщетные мечты растворятся, как слёзы,\r\nкак бесчисленные фантазии прошлого, развеянные холодным ветром.\r\nБудь то искренние благие намерения или же псевдоромантические фантазии, призванные потешить самолюбие,\r\nреальность никогда не совпадает с нашими мечтами, и каждый из нас в конечном итоге становится историей, которую люди вольны переписать по своему усмотрению.\r\n\r\nПредсказанный правитель, так и не ставший правителем, не увидел рай, где больше не проливаются слёзы.\r\nЕго «мир без границ» стал предметом насмешек для бандитов и разбойников.\r\n<color=#e72613>Самозванка</color> <color=#1dd215>Самозванец</color>, не <color=#e72613>ставшая</color> <color=#1dd215>ставший</color> <color=#e72613>священной</color> <color=#1dd215>священным</color> <color=#e72613>наследницей</color> <color=#1dd215>наследником</color>, не <color=#e72613>смогла</color> <color=#1dd215>смог</color> разбить оковы кровного родства,\r\nоставив по себе лишь прислужницу без гроша за душой, чтобы она распевала вечерние молитвы под Соловьиным Шпилем.\r\nПриёмный сын губернатора, так и не ставший великим вором, не смог спасти жизнь своей возлюбленной,\r\nвместо этого он присвоил себе вымышленное имя забытого простолюдина и притворялся героем, который давно не мог никому навредить.\r\n\r\nНо что с того? Она мечтала о мире, где каждый может смеяться, когда ему заблагорассудится.\r\nИ даже такая неумелая подделка всё равно служила доказательством того, что их мечта осуществилась.\r\nПодделка не всегда бесполезна. Как и обнаруженные тобою дары <color=#1dd215>- </color>всего лишь подделки за моим авторством,\r\nа не эхо из артерий земли, но всё же они могут указать путь к нашему великому сокровищу.\r\n\r\nПоскольку в напыщенных исторических хрониках всегда остаются лишь деяния знати и вельмож,\r\nпозволь мне запечатлеть имена простолюдинов так, как научила меня провозвестница новой луны.\r\nКак однажды упрекнула меня та, которую я люблю безответно, у меня нет ни одной глубокой мысли,\r\nи это всего лишь насмешка неудачливого бродяги, тщетно обращённая к небесам."
}