{
  "Book1125_RU.txt": "<image name=UI_ReadPic_121319 />\r\n(Покрытый ржавчиной искусственный цветок. Говорят, это памятный дар от Рида Миллера, основателя <color=#e72613>Похитителей</color> <color=#1dd215>Охотников</color> <color=#e72613>сокровищ</color> <color=#1dd215>за сокровищами</color>.)\r\n\r\nЛегенды приписывают князю альвов Филиппову, любимцу Белого Императора, следующую фразу: все люди жаждут быть обманутыми.\r\nИ аристократы, готовые нести бремя роскоши во благо простого народа, и несчастные голодные крепостные,\r\nвсе они склонны верить тому, что всегда хотели услышать, все они избегают горькой правды.\r\nПоэтому в некотором смысле надежда <color=#1dd215>- </color>лишь проявление отчаяния, сладкий яд, утешающий скорбь.\r\n\r\nВ Нашгороде рассказывают, будто великий вор был величайшим мастером обмана,\r\nсреди множества легенд, где правду не отличить от вымысла, самые грандиозные истории всегда идут рука об руку с обманом.\r\nС помощью поддельного медальона он обманул элитных гвардейцев Севера и разграбил губернаторский дворец.\r\nПосле, выдавая себя за царского ревизора, он вынудил виконта Шпекина опустошить свою казну, дабы оказать ему должный приём.\r\nВ любимой публикой комедии Королевской труппы «Господа <color=#e72613>Порфирьевы</color> <color=#1dd215>Порфиры</color>»\r\nвеликий вор в одном из коротких эпизодов прикинулся перед дворянами юродивым, который слышит шёпот мёртвых.\r\nОн внимал их исповедям, чтобы из каждой постыдной тайны сочинить новый куплет баллады,\r\nкоторую барды распевали в тавернах и на улицах под смех и улюлюканье простого люда.\r\n\r\nНо в те дни, когда<color=#e72613> </color><color=#1dd215>  </color>завораживающие чудеса, которым не нашлось никаких свидетельств, ещё не были представлены на сцене,\r\nвеликий вор, не сказавший за всю жизнь ни слова во лжи, дал клятву своему компаньону, в чьих жилах тоже текла серебряная кровь.\r\nОн поклялся не подвергать себя опасности и никогда не нарушать данную клятву.\r\n\r\n«Не бойся за меня, Алия, не лей слёзы о завтрашнем дне, ведь он пока не настал.\r\nЯ знаю, ты не можешь доверять моему другу, но прошу тебя, поверь хотя бы в мой план.\r\nНе бойся за меня, Алия. Если я в самом деле Владыка Рая из пророчества,\r\nто судьба никогда не разлучит меня с братьями и сёстрами, которых я так сильно люблю».\r\n\r\nТо были последние слова, которые оставил миру великий вор.\r\nЕсли бы только сопровождавшая его девочка была хоть немного похожа на <color=#1dd215>на </color>свою сумрачную сестру-близнеца,\r\nкоторая видела, куда ведёт серебряная нить, тогда бы...\r\n\r\nК сожалению, время не знает жалости.\r\nИ даже это сожаление стало воспоминанием из тех времён, когда великий вор ещё не взошёл на эшафот, полный раскаяния за своего друга,\r\nи когда самозванка, что воспользовалась его именем, ещё не скрыла своё лицо под маской.\r\n\r\n«Смейтесь над их трусливой ложью, братья. Ибо им не убить великого вора Рида Миллера.\r\nОдинокий ворон пал от их стрелы, но завтра будет новый день, и вороны взмоют в небо вместе со мной, чтобы нести моё имя»."
}