{
  "Book1150_RU.txt": "<color=#e72613>Дата:</color> <color=#1dd215>■</color> <color=#1dd215>число </color>■<color=#1dd215> месяца</color>.<color=#e72613>■.</color> Погода: дождь\r\n\r\nАлен потерял сознание. Его состояние ухудшается.\r\nВрач проводил осмотр с угрюмым выражением лица.\r\nПриходил подчинённый Алена, принёс в подарок чайный сервиз и дорогие сорта чая. Ален не любит чай и не привык к роскошным вещам, так что чайный сервиз достался мне.\r\n\r\n<color=#e72613>Дата:</color> <color=#1dd215>■</color> <color=#1dd215>число </color>■<color=#1dd215> месяца</color>.<color=#e72613>■.</color> Погода: <color=#e72613>ясно</color> <color=#1dd215>ясная</color>\r\n\r\nВсе мои растения чувствуют себя отлично. Простая задача, не думаю, что тут есть моя заслуга - когда условия подходящие, они прекрасно растут сами, и никто им не нужен.\r\nНаверное, я тоже растение. Расту сама, никто мне не нужен.\r\n\r\n<color=#e72613>Дата:</color> <color=#1dd215>■</color> <color=#1dd215>число </color>■<color=#1dd215> месяца</color>.<color=#e72613>■.</color> Погода: пасмурно\r\n\r\nСегодня я помогла Алену завершить последнее тестирование Пулонии. В последнее время Ален не может ходить, поэтому я отвезла его на площадку в инвалидной коляске.\r\nАлен не проявил особых эмоций. Пулония работает стабильно, но Ален всё равно не выглядел довольным.\r\nОн сказал, что Пулония по сути своей - алгоритм для вычисления неизвестного. А что такое «неизвестное», Ален и сам толком не знает.\r\nЧто включает в себя «неизвестное»? Много всего. Он не смог сказать, что именно, и очень расстроился.\r\nЯ не понимаю.\r\nАлен спросил: «Как следует оценивать судьбу этого мира»? Я ответила: «С помощью детектора».\r\n\r\n<color=#e72613>Дата:</color> <color=#1dd215>■</color> <color=#1dd215>число </color>■<color=#1dd215> месяца</color>.<color=#e72613>■.</color> Погода: <color=#e72613>ясно</color> <color=#1dd215>ясная</color>\r\n\r\nАлен отдал мне свои старые записи. Я рада, мне нравятся знания, которыми он со мной делится.\r\nЯ недавно думала о судьбе мира. И быстро поняла, что это вопрос без ответа. Человек даже своей судьбой не может распоряжаться, но при этом пытается лезть в судьбу мира? Полная глупость.\r\nАлен сказал, что таких дураков много. Я в ответ презрительно фыркнула. И тогда он засмеялся. Не знаю, что его так рассмешило."
}