{
  "Book1152_RU.txt": "<color=#e72613>Дата:</color> <color=#1dd215>■</color> <color=#1dd215>число </color>■<color=#1dd215> месяца</color>.<color=#e72613>■.</color> Погода: <color=#e72613>ясно</color> <color=#1dd215>ясная</color>\r\n\r\nРодители несут ответственность за то, чтобы привести детей в этот мир, а дети отвечают за <color=#e72613>своё</color> <color=#1dd215>свое</color> будущее. Это правило человеческого общества, и я думаю, что развить это правило можно следующим образом: дети несут ответственность за последние годы родителей.\r\nЖизнь Алена подошла к концу. Он составил завещание с распоряжениями относительно своих небольших сбережений, Пулонии и некоторых записей.\r\nОн попросил меня сжечь его записи, когда он умрёт, иначе их могут выкрасть. Столько тетрадей - только Пулония и смог бы их украсть, больше это никому не под силу.\r\nПулония был последней надеждой Алена. Жаль, что при жизни он так и не увидел окончательный итог его вычислений.\r\nОн велел мне не беспокоиться за Пулонию. Сказал, что его можно оставить Исследовательскому институту Фонтейна. Жаль только, сотрудники Института не смогут ухаживать за ним так хорошо, как я. Мне такой план не понравился.\r\nПулония останется со мной. Правда, я пока не знаю, какой от него будет прок.\r\n\r\n<color=#e72613>Дата:</color> <color=#1dd215>■</color> <color=#1dd215>число </color>■<color=#1dd215> месяца</color>.<color=#e72613>■.</color> Погода: дождь\r\n\r\nСегодня были похороны, всё время шёл сильный дождь. Как будто кто-то на небесах расплакался. Надоело! Держать зонтик страшно бесит!\r\nАлена похоронили, всё прошло спокойно. Я была на прощальной церемонии, а Пулония остался дома.\r\nТолько к полуночи погода наладилась. Я посидела немного на кладбище вместе с Аленом, и луна на небе составила мне компанию.\r\nНочь была тихой.\r\nБольше не слышно его прерывистого дыхания...\r\nКажется, во всём мире со мной осталась только луна.\r\n\r\n<color=#e72613>Дата:</color> <color=#1dd215>■</color> <color=#1dd215>число </color>■<color=#1dd215> месяца</color>.<color=#e72613>■.</color> Погода: <color=#e72613>ясно</color> <color=#1dd215>ясная</color>\r\n\r\nУхожу. Прощай, Ален.\r\n\r\n<color=#e72613>Дата:</color> <color=#1dd215>■</color> <color=#1dd215>число </color>■<color=#1dd215> месяца</color>.<color=#e72613>■.</color> Погода: пасмурно\r\n\r\nЖурнал обновлений\r\nДобавила Пулонии функцию заваривания чая.\r\nДобавила Пулонии функцию доставки еды.\r\nДобавила Пулонии функцию поиска книг.\r\nИсправила ошибку, из-за которой Пулония не умел развешивать <color=#e72613>бельё</color> <color=#1dd215>белье</color>.\r\nЯ буду говорить всем, что Пулония мой слуга, тогда люди перестанут бросать на него любопытные взгляды.\r\nЯ должна защищать его. Он тайна Алена и его последнее желание."
}