{
  "Book1129_RU.txt": "<image name=UI_ReadPic_121316 />\r\n(Холодная маска, когда-то скрывавшая истинное лицо. Говорят, это памятный дар от Рида Миллера, основателя Похитителей сокровищ. <color=#e72613>И</color> <color=#1dd215>Её</color> <color=#e72613>лишь</color> <color=#1dd215>серебристую</color> <color=#e72613>ледяной</color> <color=#1dd215>гладь</color> <color=#e72613>лунный</color> <color=#1dd215>не</color> <color=#e72613>свет</color> <color=#1dd215>украшает</color> <color=#e72613>танцует</color> <color=#1dd215>ничто,</color> <color=#e72613>на</color> <color=#1dd215>кроме</color> <color=#e72613>её</color> <color=#1dd215>танца</color> <color=#e72613>серебристой</color> <color=#1dd215>ледяного</color> <color=#e72613>глади</color> <color=#1dd215>лунного света</color>.)\r\n\r\nВ Нашгороде рассказывают, будто когда-то великий вор ходил по свету в обычном человеческом обличье.\r\nИ лишь после того, как холодная виселица у дворцовых стен не смогла лишить его жизни,\r\nон надел серебряную маску, которая скрыла бы его прекрасное лицо навеки,\r\nне сними он её ещё раз, и уже навсегда, когда непроглядная тьма прокатилась по пограничным землям.\r\n\r\nЗа несколько веков накопилось немало версий о том, зачем великий вор скрывал своё лицо.\r\nОдни говорили, что он хотел уберечь себя от постоянных обысков, которые велись в Снежной.\r\nДругие твердили, что он носил маску, чтобы скрыть следы, которые оставил на его лице царский палач.\r\nТретьи уверяли, будто великий вор надел маску, устав от взглядов, полных то злобы, то обожания,\r\nчто чудесное спасение от казни сделало его угрюмым и молчаливым.\r\n\r\nКак бы там ни было на самом деле, серебряная маска стала символом великого вора.\r\nОн и его сообщники украли бесчисленное множество сокровищ и дочиста ограбили дворец губернатора приграничных земель.\r\nИ легенда о нём золотым дождём пролилась на бедняков, подарив им бессчётное множество прекрасных снов.\r\n\r\n«Когда-то вы молились богам, повелевавшим вами, но никто не ответил на ваши стенания.\r\nИбо боги столь же беспомощны, как и вы, они тоже заперты в бренном подлунном мире.\r\nОни кричали от ужаса и отчаяния, но никто их не услышал. Братья, боги никого не могут спасти.\r\nКак и мы, они не смогли спасти даже себя. Нам остаётся только любить друг друга».\r\n\r\nВор в серебряной маске открыто презирал богов, презирал пустую славу, за которую так отчаянно боролись аристократы.\r\nМолчаливый вор одаривал одинаковым презрением и Царя северных земель, и владычицу Морозной Луны.\r\nПока из высокой башни не хлынул лунный свет, испепеливший и серебро, и решимость в её глазах..."
}