{
  "Book1179_RU.txt": "Глава 6\r\n\r\n«Что ж, вот такой оказалась концовка у этой истории».\r\n\r\nХарлок сел и закурил трубку. Однако все остальные - агент Джина, госпожа Якоба и наша заказчица госпожа Ёсии Тиэ - начали растерянно переглядываться, явно не понимая, что происходит.\r\n\r\n«Вы наверняка помните, что четыре предыдущих места преступления находились на равном расстоянии друг от друга. Симметрия проявлялась в выборе времени, пространства, и даже первые буквы в именах четырёх жертв были симметричны, - сказал Харлок. - Вот почему рассуждения Джины были полностью ошибочными. Убийца знал, что у неё есть базовые знания о магии, и предполагал, что последователи общества \"Крест и лилия\" используют больного человека как необходимую жертву для ритуала, а потому воспользовался этой ошибкой, заставив Джину поверить, что её предположение верно».\r\n\r\n«Но ведь герцог Сен-Жермен перед уходом ясно сказал: ничего уже не вернуть, и следующий случай тоже...» - неохотно возразила агент Джина.\r\n\r\n«Он гений только в механике, а во всём остальном - обычный человек<color=#e72613>,</color> <color=#1dd215>.</color> - Харлок помолчал немного и продолжил<color=#e72613>,</color> <color=#1dd215>:</color> - <color=#e72613>он</color> <color=#1dd215>Он</color> всегда любил только то, что мог полностью понять. Совсем как ты, Джина».\r\n\r\n«А! Я поняла! - вдруг воскликнула госпожа Якоба. - Мой дорогой Харлок! Теперь всё ясно! Смерть четвёртой жертвы никто не планировал, это была чистая случайность! Он планировал убить только тех трёх несчастных господ, чтобы отомстить за своих товарищей из общества \"Крест и лилия\", но ловушек расставил больше, чем нужно. Он боялся, что план даст осечку - всё-таки все жертвы были важными персонами с хорошей охраной, вот убийца и поставил запасные ловушки. Но не ожидал, что<color=#1dd215>,</color> благодаря вмешательству Джины<color=#1dd215>,</color> всё пройдёт так гладко...»\r\n\r\n«...Госпожа Якоба! Прошу вас, не выставляйте меня его сообщницей!» - лицо агента Джины покраснело от возмущения, словно закатник. Как мило.\r\n\r\n«Именно, - спокойно сказал Харлок, и было неясно, одобряет ли он рассуждения госпожи Якобы или соглашается с тем, что агент Джина была причастна к делу. - Большинство экспериментальных устройств, которые продвигало общество \"Крест и лилия\", были построены на основе простой и базовой логической структуры <color=#FFCC33>древовидной модели</color>. Они не распознают своих хозяев и следуют только изначально заданным командам, поэтому в итоге убивают своих же создателей. Вот почему я всегда говорю: не стоит слишком доверять мекам. <color=#e72613>В</color> <color=#1dd215>в</color> отличие от людей, у механизмов нет души».\r\n\r\n«...»\r\n\r\nЯ, как всегда, хранил молчание но госпожа Якоба почему-то посмотрела на меня с некоторым удивлением.\r\n\r\n«Что случилось? Почему ты молчишь? Тебя что-то беспокоит?»\r\n\r\n«...Нет. Не ожидал, что правда окажется настолько простой».\r\n\r\nРазумеется, герцог Сен-Жермен намного лучше меня разбирается в механизмах, но кое-какие исследования я всё же провёл. Версия, что механизмы были активированы в результате ошибки господина Марчелло, кажется слишком надуманной. Но если мы предположим, что за этими действиями стоял другой преступник, наши рассуждения будут напоминать теорию заговора. Кроме нас, никто не смог бы выполнить задуманные мной операции. Поэтому я решил оставить дальнейшие размышления, а вместо этого наблюдать за реакциями очаровательной Джины.\r\n\r\n«Ха-ха, вы только что обнаружили своё полное непонимание дедукции! - агент Джина, похоже, вновь обрела уверенность в себе и с воодушевлением подняла палец. - Как говорится, нужно исключить всё невозможное, и тогда оставшееся окажется...»\r\n\r\n«Стоп. Это из историй о Лобене Фанто... как там... Тьфу. Как бы там ни было, <color=#e72613>у </color>нас нет разрешения от их издательства».\r\n\r\nХарлок снова затянулся трубкой, погружаясь в свои размышления.\r\n\r\nТак или иначе, это дело завершилось быстрее, чем мы ожидали.\r\n\r\nТот, кто не смог увидеть развязку, не смог воплотить в жизнь свои идеалы.\r\n\r\nТот, кто поверил в сказку, кто мечтал следовать за героем, которым восхищался, но так и не увидел, как его мечта осуществилась.\r\n\r\nТот, у кого было всё, тот, кто всё потерял, тот, кто проснулся, тот, кто никогда больше не проснётся.\r\n\r\nНеустанный в жертвах, непоколебимый в прощании, неустрашимый перед болью. Но в самом конце жертвы остались жертвами, а расставания остались расставаниями.\r\n\r\nЧасы тикают, отсчитывая мирно текущие годы, рыбы кружат в кристально чистых первозданных водах. Какой бы грандиозной ни была мечта, она всё равно угаснет - печально и безмолвно.\r\n\r\nА после этого..."
}