{
  "Book1201_RU.txt": "...\r\n\r\n...Я много дней сижу в этом храме в полном одиночестве. Люди, что проходят мимо, не видят меня. Весь день меня одолевает уныние и слабость, я вздыхаю о бедствиях и невзгодах этой земли, и лишь малые духи скорбят вместе со мной.\r\n\r\n...Я по-прежнему не могу вспомнить своё прошлое, но сердце моё обрело слабое утешение. Песнь моя ниспадает, словно роса, словно мелкий дождь, что нисходит на молодую траву, словно живительный дождь, что омывает зелень, и речь моя обретает свободу.\r\n\r\n...Те, кто проходят мимо, никогда не заглядывают в этот дикий лес. А кто приезжает из дальних земель, не видят этого бледного дворца.\r\n\r\n...\r\n\r\n...Когда из земли выросли колючки и сорняки, в жилище моё вторгся дикий зверь.\r\n\r\n...Бури приходят с юга, холод приходит с севера. И зверь пришёл с севера, неся с собой холодное дыхание снега и льда.\r\n\r\n...Он не может изрекать слова человеческие, но смотрит на меня, будто смотрит на свет, и ждёт моего пения, как измученный жаждой раб ждёт весеннего дождя.\r\n\r\n...Если зверь пришёл скрасить моё одиночество, если он готов служить моим посланником, то как мне печалиться?\r\n\r\n...Я буду воспевать его, буду насмехаться над его невежественными деяниями.\r\n\r\n...Зверь не гневается, не выказывает обиды, а лишь внимательно ловит мои слова, слушает мой голос и склоняется предо мной до земли, исполняя мои повеления и мои приказы.\r\n\r\n...Я называю его глупым псом, и он не обижается. Я глажу его шерсть, и он не гневается.\r\n\r\n...Увидев, что он приятен для глаз и достоин любви, я дала ему имя Борей (что значит «северный ветер») и позволила ему и его роду жить вместе со мной.\r\n\r\n...\r\n\r\n...Мы провели в этом храме много дней, и вот уста его исторгли из себя человеческую речь. Неразумный зверь обрёл разум и знание. Теперь он относится <color=#1dd215>к </color>людям с любовью и искренностью.\r\n\r\n...Он обратился ко мне, назвав меня матерью, и сказал: «Я отправлюсь в южные земли, где народ беден и унижен, но города обширны и укреплены, и я дарую им процветание».\r\n\r\n...Я дала ему своё благословление, и он вместе со своим родом покинул меня. Я в последний раз произнесла его имя, прощаясь с ним.\r\n\r\n...Борей... Борей... Боре...\r\n\r\n...Я помню...\r\n\r\n..."
}