{
  "Costume340024_RU.txt": "<color=#e72613>Он путешествовал по бесчисленным мирам, пересекал бескрайние дали, исследуя всевозможные ландшафты и созерцая небо, окрашенное в разные цвета.</color> <color=#1dd215>???</color>\r\nЗвучит романтично, но на самом деле это больше напоминало пытку, чем увлекательное приключение.\r\nОднажды он вообразил себе такую картину: близнецы стоят под великолепным красочным ночным небом, глядя на звёзды и неисчислимые спутники, и глаза их сияют от восторга.\r\nНо он немедленно отключил модуль ассоциаций: неестественный цвет неба указывал на то, что атмосфера непригодна для жизни. К тому же, если сцена повторялась сотни раз, едва ли в сто первый раз она вызовет хоть какие-то эмоции.\r\nОн не стал будить спящих близнецов-путешественников. Вместо этого он принял на себя бремя бесчисленно долгих скитаний и исследований.\r\n\r\nВ конечном итоге, конкретные данные о литосфере, атмосфере и биосфере не имели большого значения.\r\nПотому что изменение ландшафта, регулировка атмосферы и воссоздание экосистемы было довольно простой задачей для корабля-первопроходца, который нёс на своём борту искру цивилизации.\r\nПоложение звезды, расстояние до неё или продолжительность её жизни могли представлять собой чуть более сложную проблему, но и здесь были свои решения.\r\n\r\nНастоящая трудность заключалась в том, чтобы найти мир с «потенциалом». Иначе очередного разрушения было не избежать.\r\n\r\nВ масштабах долгого путешествия это было сущим пустяком.\r\nПланета, мимо которой они пролетели, никогда даже не рассматривалась как цель, поскольку её звезда уже вступила в фазу старения.\r\nЕё биосфера и атмосфера были безжалостно уничтожены. На поверхности не осталось ничего, кроме остывших масс расплавленной породы.\r\nСлучилась трагедия, вызванная взрывом сверхновой.\r\n\r\nВ течение нескольких недель или месяцев звезда дарила последнее тепло и свет, после чего превратилась в холодный и тусклый карлик.\r\nОн произвел расчёт времени, когда это случилось...\r\nКакое совпадение. Радиация в породе показала, что взрыв сверхновой случился именно в год рождения близнецов.\r\nКонечно, между этими событиями не было никакой связи.\r\nНикто бы не стал праздновать своё рождение принесением в жертву целого мира. Вселенная ещё не знала такой жестокости и такого расточительства.\r\n\r\nДа и в конце концов, межзвездные путешествия довольно опасны. Сверхновая, находящаяся в пяти или шести световых годах, могла повредить генетическое хранилище, а возможно, нанести вред и самим близнецам.\r\nОн тут же модифицировал одежду в шкафу, чтобы материал лучше подходил для межзвёздных путешествий, и выложил костюмы на капсулы гибернации. Возможно, от этого действия было не так много пользы, но всё же оно служило своего рода утешением.\r\n\r\nВо время сна близнецы получили новое убежище, а он продолжил свой путь через бесчисленные земли и камни, бесчисленные атмосферы и небеса."
}