{
  "Relic15044_3_RU.txt": "\r\n<color=#e72613>В колеблющихся золотых бокалах плещется кроваво-красное вино, нефритовый оттенок воды нежно ласкает белоснежные косы,</color>\r\nБосые ноги больше не касаются мелких осколков серебристого льда, лишь серебристые, подобные снегу, крупицы осыпаются на кончики пальцев.\r\nВ тени высокой башни, в опьяняющей клетке, охотница ошибочно полагала, что обладает благосклонностью рабовладельца,\r\nкак тот нищий ремесленник - поднесший ей птицу из чистого золота, умоляющий лишь о пощаде мастер,\r\nИ её Король Штормов отсёк ему запястья своим яростным ветром, чтобы подобные игрушки никогда не достались другим.\r\n\r\nКогда невежественные потомки склонились перед грозным ветром и принесли её в жертву королю шпиля,\r\nохотница, что некогда делила ветви с белой совой и танцевала с соколом в пустынных землях, ещё не знала,\r\nчто Повелитель Ветра, внушающий страх всем народам, сделает её своей личной слугой, впечатлённый её мастерством стрельбы из лука.\r\nКак и до встречи со своим королем, она никогда не понимала ни нежной любви, ни пылающей ненависти,\r\nКак и до встречи со своим королем, охотница, бродившая по пустошам, никогда не имела человеческого сердца.\r\n\r\nЕсли говорить о тех, кто рождён с мечтами о доброте и свободе, жаждущих пронзить песней стену ветряного барьера отчаяния,\r\nесли боги тоже могут быть заключены в тюрьму своих иллюзий и высокомерия, способные лишь погрязнуть в фантазиях, называемых вечностью,\r\nто и есть те, кто рождается с изъяном, способные лишь слепой привязанностью заполнить пустоту в своей душе.\r\n\r\n«Мой любимый хозяин, никто, кроме Вас, не показал мне нежных снов»\r\n«Будь то нежные поцелуи волн на песке или объятия изумрудных лесов, укрывающих землю»\r\n\r\nКороль Штормов не отражает страдания согбенных муравьёв,\r\nв её глазах отражался лишь одинокий силуэт Царя богов.\r\nРади своего господина, который научил её понимать, что такое любовь,\r\nНужно погасить эти испуганные и полные ненависти взгляды.\r\n\r\nИ всё же-\r\n\r\nКакую бы победу она ни преподнесла своему королю,\r\nчью бы глотку ни пронзили в его темнице,\r\nсколько бы мятежных деревень ни было стерто с лица земли,\r\nсколько бы раз ни шептали нежно ему на ухо,\r\nКороль, восседающий на вершине башни, Король, коронованный яростными ветрами,\r\nКороль, который смотрит свысока, угнетает и лелеет каждого подданного,\r\nно никогда не изливал ей ту любовь, о которой говорил-\r\nОн никогда не скупился на любовь к простолюдинам,\r\nтот яростный ветер, способный разорвать плоть и кровь смертных.\r\n\r\nПроснувшись от слепой привязанности, она поняла,\r\nс того самого дня их встречи, с начала и до конца,\r\nеё образ никогда не отражался в его глазах.\r\n\r\nДа, да, если ни танцы, посвящённые ветру, ни нежный шёпот не могут привлечь его внимание даже на мгновение,\r\nесли вся кровавая слава и радость от убийств не могут заставить его смотреть только на неё одну...\r\n\r\n-тогда пусть его взгляд навечно застынет в том мгновении, когда она оставила на нём свою метку.\r\nЭто было единственное, что она могла понять, единственный способ ответить на любовь того короля,\r\nЭто была единственная любовь, которую он когда-либо проявлял, единственная, что могла называться любовью,\r\nИбо он говорил о любви, но сопровождал его слова только режущий ветер.\r\n\r\n«Мой любимый хозяин, кроме вас, мое сердце никого не полюбит»\r\n«Поэтому, прошу вас - прошу, смотрите только на меня, только на меня одну»\r\n\r\n- Человек, не знающий, что такое любовь, и бог, не знающий, что такое любовь,\r\nдо момента, когда они разорвали друг друга на части, они так и не узнали сердец друг друга."
}