{
  "Relic15044_2_RU.txt": "\r\n<color=#e72613>То было пустынное древнее время, когда слабый рассвет ещё не пронзил холодную ночь.</color>\r\nВоины, облачённые в железные доспехи, никогда не видели небес, лишь яростный ветер отделял их от холодного небесного свода.\r\nВоины получили приказ уничтожить в колыбели мятежников, что крадутся по тёмным переулкам, что пытаются шатать башню,\r\nно песни, лившиеся по струнам юного поэта, вынудили воина опустить клинок.\r\n\r\nОн не был обманут языками предательства и не был поколеблен обещаниями иллюзий,\r\nнет - воин уступил лишь стремлению птицы в клетке к небу, голоду, запечатленному в крови каждого живого существа.\r\nБудь то нищие, которые, сжавшись рядом с мальчиком, не могли разогнуть спины из-за яростного ветра,\r\nили девушка, скитающаяся по бледным пустошам, взывающая к тысяче ветров и цветам,\r\nбудь то маленькие духи ветра, чьи сердца были тронуты мелодией мальчика,\r\nили солдаты, которые так же страдали от голода, как и те, кого им приказано было подавлять,\r\nбудь то старый поэт с выколотыми глазами или бродяга-ремесленник с отрубленными руками,\r\nили бесчисленные немощные души, чьи имена были унесены Королём Штормов,\r\nпод звуки песни, что проникает в холодную ночь, подобно нежному рассветному ветру и тёплым лучам утреннего солнца,\r\nвсе невольно поднимали головы, глядя в далёкое тогда небо.\r\nДаже личная прислужница, любимица Царая богов - холодная и немногословная, но честная и надёжная охотница,\r\nдолжно быть, лишь под угрозой прежнего господина была вынуждена обагрить свои белоснежные руки кровью невинных,\r\nкак иначе могла бы она предать тирана из-за нескольких слов убеждения и встать на сторону борцов за свободу?\r\nХоть она и не была красноречива, но, должно быть, как и её друзья, тоже мечтала о нежном рассвете...\r\n\r\nТак молчаливый воин отбросил долг и имя, чтобы плести сети в тенях,\r\nсобирая рассеянный в ночи ветер для мальчика, поющего рассвету, чтобы ветры наконец поднялись и подули на возвышающийся вал урагана.\r\n\r\n«Безымянными цветами осуши слезы, не печалься о завтрашнем расставании».\r\n«Пока утренний ветер не унесёт моё имя, чтобы озарить тебя истинным светом»."
}