{
  "Relic15044_5_RU.txt": "\r\n<color=#e72613>«Стальные клинки его не разрубят, и каменная тюрьма его не сдержит.</color>\r\nВетер не страшится будущего, а лишь несётся ему навстречу.\r\n«О печальный тиран, как бы ни были обагрены кровью твои руки»\r\n«Пока дует ветер, ты не отнимешь свободу петь»\r\n\r\nВ момент, когда ураган взвился перед разрушенным божественным троном, хрупкий мальчик в последний раз тронул струны лиры.\r\nТа песня, которая когда-то звучала лишь в тени убогих переулков, придавая немного храбрости угнетённым,\r\nи в долгой борьбе она закалилась, превратившись в крик народа, который не может разорвать даже яростный ветер.\r\n\r\nЕсли смертная плоть не может взойти на божественный престол, если песнь «настоящего» не может остановить бедствие,\r\nтогда пусть бесчисленные мечтания «этого момента» соединятся со стремлением к свободе через бесчисленные эпохи,\r\nИ та пронзительная ненависть, застывшая в мгновении, растворится во времени, словно летящий по ветру пух.\r\n\r\nВ один необыкновенный момент юноша, чье тело стало инструментом, заиграл на струнах, которые когда-то принадлежали исключительно Повелителю Времени.\r\nДаже мать ветров была удивлена, бросив мимолётный взгляд на холодные северные земли,\r\nтот яростный, мимолётный шторм превратился в тысячелетнюю поэму нежного ветра,\r\nпревратился в лёгкий ветерок, ласкающий чистые родники и вино, в далёкий шелест сосен и пастушьи песни в зелёных полях,\r\nСтал мечом, разящим аристократов и ядовитых драконов, стань древней клятвой и вздохом влюблённых.\r\nНа заре рассвета начинает звучать первая нота Тысячелетней симфонии,\r\nЭта симфония зовётся Мондштадт, и каждый, в чьём сердце живёт свобода, становится её исполнителем.\r\n\r\nНо плоть и кровь того, кто первым коснулся струн, не могла выдержать песнь, создавшую целую страну.\r\nВеликая симфония, пробуждающая власть над временем, высвободила момент яростного гнева в тысячелетнее мгновение,\r\nТело поэта исчезло вместе с падением башни, а имя, которое должно было остаться в памяти, было смыто ветрами времени,\r\nсловно снежинки, исчезающие в весеннем ветре, никто не знал об этом и никто больше не мог произнести это имя.\r\nЛишь маленький дух ветра, в тот день, когда мать ветров передала свою власть,\r\nТихо сорвал частичку прошлого времени, вместе с именем, которое нельзя спасти даже обращением времени вспять.\r\n\r\n«Мой дорогой друг, прими этот тысячелетний нежный ветер, прими стремление к счастью и мечты о свободе»\r\n«Не грусти обо мне, пока дует ветер, люди, как и я, будут петь о надежде на завтрашний день»"
}