{
  "Weapon12515_RU.txt": "<color=#1dd215>\r\nВ стране поэзии и вина с древних времён передавались сказания, воспевающие подвиги рыцарей.\r\nСреди всех великолепных поэм истории о «волке» всегда пользовались наибольшей любовью публики.\r\nВ конце концов, поэтам больше по нраву свободный «волк», чем величественный «лев».\r\n\r\nОбычно эти сказания начинались так...\r\nИз северных земель прибыл странствующий рыцарь со своим спутником по имени Андриус, и вместе они посетили город, недавно обретший свободу.\r\nНеукротимый волк охотился вместе с рыцарем, они убивали злых тварей, что терзали окрестные деревни, а затем отразили нападение гигантского змея, угрожавшего побережью.\r\nА потом однажды истосковавшийся по дому одинокий волк оставил свою душу в изумрудных долинах, и рыцарь тихо ушёл по следам своего друга.\r\nВ конце концов никто так и не узнал имени странствующего рыцаря. Но история сохранила его подвиги.\r\n\r\nПоэты-романтики, склонные толковать легенды буквально, считали, что безымянный рыцарь всегда выходил на поле брани, напившись крепкого вина из заснеженной страны.\r\nНо мало кто знает, что рыцарь явился, дабы стать свидетелем судьбы волка, и безжалостная заснеженная страна никогда не была его родиной.\r\nПрежде чем стать героем истории, рыцарь жил так, как ему заблагорассудится, и героические позы были вовсе ему не свойственны.\r\nКроме магистра ордена, который настойчиво пытался завербовать рыцаря в свои ряды, завсегдатаи таверны считали его обычным выпивохой.\r\n\r\nЕдинственным исключением был мальчик по имени Равенвуд, сын городского кузнеца.\r\nЗа те несколько лет, что безымянный рыцарь пробыл в Мондштадте, мальчик практически стал его оруженосцем.\r\nЗнакомство завязалось, когда рыцарь впервые прибыл в Мондштадт и поручил кузнецу выковать новый меч.\r\nРыцарь расплатился с кузнецом горстью монет, отмеченных печатью, которую никто не мог распознать.\r\nКузнец, некогда ковавший мечи только для знати, решил попросту подарить рыцарю эту тяжёлую железную глыбу.\r\n«В новом Мондштадте каждый должен взять в руки оружие, чтобы защищать нашу свободу».\r\n\r\nС тех пор сын кузнеца тенью следовал за безымянным рыцарем. Чаще всего он стоял в стороне и смотрел, как рыцарь упражняется с мечом.\r\nИногда, выбившись из сил, на закате солнца рыцарь заводил рассказ о забытой чужой земле.\r\nТам повсюду цвели цветы, что никогда не увядали, а на берегу медовой реки стояло царство воинов, давно исчезнувшее с лица земли.\r\nВоины, некогда воспевавшие верность и честь, склонили колени перед алчным тираном, соблазнившим их блеском золота.\r\nТак был попран закон, так пришла в упадок воинская честь, и однажды те, кто порабощал других, сами стали рабами.\r\nНочной ветер трепал рваный плащ безымянного рыцаря, а его доспехи с замысловатыми узорами мерцали в лунном свете.\r\nСкитания и свобода - последний удел рыцаря, лишённого отчизны, ибо под луной не осталось земли, которую он должен был защищать.\r\n\r\nСпустя много лет история Андриуса стала легендой, а герой, разбивший оковы, исчез без следа.\r\nГоворят, что свобода рождается из великих жертв, однако праздность, что следует за свободой, часто приводит к рабству.\r\nЗаповеди ордена ещё звучат в памяти, но боевые товарищи уже предали клятву и примкнули к аристократам.\r\nВ эти смутные времена сын кузнеца взял новый меч, только что снятый с наковальни, и отправился в пустошь.\r\n«Свобода и решимость отдать жизнь ради свободы не вернутся, если однажды предать их. Берегите свою честь».\r\n\r\nНесколько дней спустя у ворот крепости появился рыцарь в рваном плаще.\r\nОн размахивал перед противником внушающим трепет тяжёлым мечом, и казалось, ему помогали сами боги.\r\nКто-то из стариков узнал его стиль: так сражался рыцарь, называвший себя Андриусом.\r\n«Это Андриус! Андриус вернулся!»\r\nПод ликующие крики толпы Равенвуд закрыл глаза...\r\nВперёд! За свободу, за бессмертные идеалы рыцарства!</color>"
}