{
  "Weapon11519_RU.txt": "\r\n<color=#e72613>Когда нагромождения скалистых хребтов остались позади, на закате взору наконец открылся потаённый источник забытой гробницы, не упоминавшейся ни в одной летописи.</color>\r\nЭто была тихая история, известная лишь горнякам, и в ней говорилось о некоем Адепте, выковавшем меч из текучего света, об Адепте, что исчез в отражении луны глубоко под водой.\r\nВ поисках следов этого Адепта девушка отправилась в тенистое ущелье и мягко приземлилась среди сосен на свои особые сандалии для горных походов.\r\nВокруг ни души, только лунный свет струится сквозь узкие щели, освещая призрачные тени за бамбуковой завесой.\r\n\r\n«В давние времена, когда гора Тяньхэн ещё не родилась, а морские волны не знали покоя, на западном побережье стояло государство под названием Лан-гань.\r\nОни жарили просо и свинину, били в глиняные барабаны, а народ их искренне почитал божеств.\r\nИ однажды к ним снизошла небожительница и научила их возделывать пять злаков и заниматься прядением и ткачеством.\r\nИ было сказано: процветание государства будет долгим, как сами небеса; благословение народа будет бескрайним, как сама земля...\r\n\r\nНо могучий дракон, некогда стоявший плечом к плечу с Властелином Камня, в конце концов не смог избежать внезапной гибели, поправ земли повелителя человечества.\r\nГорному народу оставалось лишь взять в руки оружие предков и встать под знамёна Якс, чтобы противостоять бедствию, обрушившемуся с небес.\r\nВ поисках меча, который спас бы их от бедствия, дочь скал и кристального песка, следуя древним песням, наконец достигла царства своих предков, скрытого в пещере.\r\nУслышав намерения девушки, серебристая тень словно рассмеялась, и гладь родника, залитого луной, тронуло рябью.\r\n\r\n«Увы! Пути небес изменчивы и непостижимы; счастье и несчастье переплетены, и никто не может предсказать, что будет дальше».\r\n«В то время пылающая комета упала с востока, и с тех пор в стране начались беспорядки...»\r\n«После этого небеса рухнули, море погрузилось в руины, на месте земли зияет пропасть, народ был истреблен, а царство стало царством скорби...»\r\n«Пышное цветение и роскошные одежды - всё это лишь иллюзия, подобная отражению в воде. Разве можно надеяться на вечное процветание без упадка?»\r\n\r\nВозможно, горная крепость однажды тоже превратится в бирюзовые руины, в кристалл глазурного песка в руке негоцианта.\r\nНо для девушки это были лишь праздные разговоры, которые могли оказаться былью через сотни лет, но никак не сегодня.\r\nТёмная фигурка вырвала стебелёк бамбука, росший из скалистой стены. Верхушка бамбука сломалась и, не успев коснуться земли, была подхвачена девушкой.\r\n«Лунный свет отражается в тени, следуя за формой и преследуя тень. Довольно, довольно, ты знаешь суть меча, зачем тебе искать его форму?»\r\n\r\nГоворят, позже девушка обучила сотню элитных воинов искусству владения мечом и копьём, и вместе с Властелином Камня они усмирили дракона и установили мир во всех четырёх сторонах света.\r\nКогда демоническая угроза была уничтожена и в мире воцарился покой, некогда свирепые воины превратились в проницательных негоциантов, торгующихся за каждую монету в зале Шэнлу.\r\nТеперь они вспоминают древние легенды лишь тогда, когда продают изысканный фарфор, обожжённый кристаллическим песком.\r\nГоры молчат, и лишь холодная луна, висящая над портовым городом, всё так же, как и тысячи лет назад, отражается в каждой реке."
}