{
    "Book380_FR.txt": "Prologue\\nScène en extérieur, dans la campagne paisible.\\nSur la Plaine de Narukami verdoyante, Koharu et Sasano se tiennent dos à dos, tous deux parlant les yeux fermés.\\nSasano : Le vent se lève.\\nKoharu : D'où vient-il ?\\nSasano : Ne te soucie pas de savoir d'où il vient. Il faut juste que tu saches qu'il vient pour cette personne.\\nKoharu : Où est cette personne ?\\nSasano : {M#Cet étranger}{F#Cette étrangère} ? {M#Il}{F#Elle} est déjà sur le chemin qui mène à la mort.\\nSasano ouvre les yeux et prend Koharu par la main, la menant au loin.\\n\\nActe 1, Scène 2\\nScène en extérieur, dans la campagne paisible.\\n{M#L'étranger}{F#L'étrangère} et ses deux compagnons sont assiégés par l'ennemi. Blessés, ils s'échappent avec beaucoup de difficulté et arrivent à la campagne. ({M#L'étranger}{F#L'étrangère} ne saigne pas...)\\nSasano : Ça ne va pas. Si cela continue, il n'y aura aucun moyen de les combattre.\\nKoharu : Il ne nous reste plus qu'à nous sacrifier.\\nLes deux se précipitent hors de la scène.\\n{M#L'étranger}{F#L'étrangère} : <color=#00E1FFFF>Comment une chose pareille a-t-elle pu arriver ?</color>\\n{M#L'étranger}{F#L'étrangère} a l'air de souffrir, mais prend vite son parti.\\n{M#L'étranger}{F#L'étrangère} : <color=#00E1FFFF>Mais je ne me laisserai pas abattre comme ça.</color> (gros plan)\\n{M#L'étranger}{F#L'étrangère} : <color=#00E1FFFF>Ne sous-estimez pas ma détermination !</color> (très gros plan)\\n{M#L'étranger}{F#L'étrangère} se retourne vers les rangs ennemis et l'écran devient noir. Scène suivante.\\n\\nActe 1, Scène 3\\nScène en extérieur, dans les rangs ennemis.\\nSa décision prise, {M#l'étranger}{F#l'étrangère} se fraie un passage pour pénétrer dans les rangs ennemis.\\nKoharu : Ne vous occupez pas de nous ! (de manière désespérée)\\nSasano : Dépêchez-vous ! Continuez sans nous ! (avec empressement et à voix haute)\\n{M#L'étranger}{F#L'étrangère} tourne sur {M#lui}{F#elle}-même en brandissant son arme. Dans cette rotation sans fin, {M#ce guerrier}{F#cette guerrière} se transforme en une tornade dorée ! La tornade dorée couvre l'image entièrement.\\nChaque ennemi qui subit les attaques sans fin de cette tornade dorée souffre d'une douleur qui est incommensurablement pire que celle d'une carie dentaire !\\nLa tornade dorée projette tous les ennemis dans le cadre au loin à grande vitesse, et ces derniers tombent tous au sol !\\nFinalement, {M#l'étranger}{F#l'étrangère} s'approche de Sasano et Koharu pour les libérer de leur captivité."
}