{
    "Book948_FR.txt": "(Un morceau de papier qui a été bien conservé grâce à l'environnement clos. Son contenu est un mélange d'écriture et de dessins...)\\nCombien de jours se sont écoulés depuis que ces rochers géants se sont effondrés et m'ont piégé ici ?\\nC'est vraiment dommage que je n'aie pas pu admirer à nouveau cet ancien site de fouilles. Sinon, le dessin sur ce mur aurait...\\nHaha, je suis incorrigible, je pense encore aux graffitis dans un moment comme celui-ci.\\nMes anciens amis et les aînés ne comprenaient pas pourquoi je ne pratiquerais pas simplement l'art de la gravure phlogistique. Eh bien, j'ai simplement ressenti le besoin de transposer cet art en images et en graffitis... Mais bien sûr, ils ne comprennent pas. Comment ces lignes rigides pourraient-elles se comparer au doux contact de la lumière et du vent ? Comment ces lignes rigides pourraient-elles rivaliser avec de l'eau qui coule ou des feuilles qui tombent ?\\nJ'ai épuisé tout le phlogistique dont je disposais pour graver, et je sais qu'en réalité, mon œuvre devrait être plus belle et plus émouvante encore.\\nCertains estiment que la gravure phlogistique n'est qu'un outil, et que l'esthétique est donc superflue.\\nMais d'autres... Alors, j'espère qu'à l'avenir, certains apprécieront cette forme d'art que j'ai imaginée, que l'encre que j'ai appliquée ces dix dernières années ne sera pas vaine.\\nIl y a bien sûr de fortes chances que les peintures sur ces murs de pierre disparaissent sous les effets du vent et de la pluie.\\nMais, restez avec moi... Et si cette forme d'art pouvait être comprise, voire popularisée ?\\nOu peut-être que les histoires des conteurs sont vraies, que les pierres peuvent effectivement parler... Et que dans des centaines ou des milliers d'années, une nouvelle vie pourrait naître de ces images !\\nJe ne peux pas m'empêcher de penser que c'est vraiment dommage. Enfin, commençons par trouver un moyen de terminer ces peintures murales !\\n\\nUn graffeur qui n'a rien accompli...\\nÇa fera l'affaire, mon nom ne vaut pas la peine d'être mentionné."
}