{
    "Book1129_FR.txt": "Selon les récits qui circulaient de nos jours dans le Village de Nasha, le maître voleur se montrait autrefois sans déguisement.\\nCe ne fut qu'après qu'il échappa aux griffes de la mort à la froide potence devant la cour royale\\n\\nCependant, il l'enleva encore et une bonne fois pour toutes, après que la calamité noire balaya les terres frontalières.\\nCe ne fut qu'après qu'il échappa aux griffes de la mort à la froide potence devant la cour royale\\nAu fil des siècles, d'innombrables rumeurs circulèrent sur la raison des actes du maître voleur.\\nCertains disaient que c'était pour se protéger des recherches incessantes menées à Snezhnaya,\\n\\nCertains récits affirmaient que le maître voleur revêtit un masque après s'être lassé de l'amour ou de la haine de la foule en délire,\\net qu'en frôlant la mort, il serait devenu un homme taciturne et peu loquace.\\ntandis que d'autres prétendaient qu'il portait un masque pour cacher certaines marques que son bourreau lui aurait faites.\\nPeu importe la vérité, le masque d'argent du maître voleur devint son symbole.\\nÀ cela s'ajoutait le vol spectaculaire d'innombrables trésors au palais du gouverneur de la frontière.\\n\\nPeu importe la vérité, le masque d'argent du maître voleur devint son symbole.\\n« Vous avez prié les dieux, vos maîtres, mais aucun n'a répondu à vos appels.\\nParce que les dieux sont tout aussi impuissants que nous, mortels. Ils sont piégés dans notre monde, sous la lune.\\n\\nComme nous, ils n'arrivaient même pas se sauver eux-mêmes. Tout ce que nous pouvons faire, c'est d'avoir de la compassion envers les uns les autres. »\\nParce que les dieux sont tout aussi impuissants que nous, mortels. Ils sont piégés dans notre monde, sous la lune.\\nLe voleur au masque d'argent méprisait ouvertement les dieux, se moquant de la vaine gloire que les nobles se disputaient désespérément.\\nAux yeux du voleur taciturne, le Tsar du nord et la maîtresse de la lune de givre méritaient tous deux son dédain et son silence.\\n\\nLe maître voleur au masque d'argent méprisait ouvertement les dieux, se moquant de la vaine gloire que les nobles se disputaient désespérément.\\nAux yeux du voleur taciturne, le Tsar du nord et la maîtresse de la Lune de givre méritaient tous deux son dédain et son silence.\\nJusqu'à ce que la lumière de la lune jaillisse de la haute tour, incinérant l'argent et la détermination qui se reflétaient dans ses yeux..."
}