{
    "Book1154_FR.txt": "(Un nouveau texte apparaît après quelques pages vierges.)\\n\\n■/■ - Ensoleillé\\n\\nColumbina est tellement agaçante !\\n\\n■/■ - Ensoleillé\\n\\nArlecchino est tellement agaçante !\\n\\n■/■ - Nuageux\\n\\nMais qu'est-ce qui est passé par la tête de Dottore ? Je ne peux absolument pas cautionner sa façon de faire.\\n\\n■/■ - Nuageux\\n\\nÇa fait des semaines que le nouveau projet a été lancé, et il est toujours bloqué dans le processus d'approbation.\\nMais c'est qui le problème de Pantalone avec les approbations financières ? Pourquoi est-il aussi strict ? Ce n'est même pas son argent personnel... Tout appartient aux Fatui !\\n\\n■/■ - Neigeux\\n\\nLe projet de Dottore a été approuvé dix fois plus vite que le mien ?? Tss. Lui et Pantalone devraient me rendre service et disparaître de ma vue !\\n\\n■/■ - Ensoleillé\\n\\nEntretien avec Sa Majesté la Tsarine. Durée : 2 heures 15 minutes.\\n\\n■/■ - Ensoleillé\\n\\nRosalyne m'a offert un nouveau service à thé. D'après ses dires, il vient de Mondstadt. Elle m'a aussi apporté une bouteille de vin.\\nC'est bizarre... Elle avait pourtant dit qu'elle ne voulait pas se donner la peine d'aller à Mondstadt ?\\n\\n■/■ - Ensoleillé\\n\\nJ'ai assisté au cours de Pierro.\\nPas mal. Le contenu est plutôt bon.\\nDemain, il y a la cours de Pulcinella.\\n\\n■/■ - Pluvieux\\n\\nRéunion avec Capitano et Arlecchino. Durée : 40 minutes.\\nLe service à thé a été acheté par correspondance. Eh bien, ça explique tout.\\nLes nouvelles chaussures à talons de Rosalyne font tellement de bruit...\\nC'est bruyant, mais j'aime bien les cadeaux qu'elle m'a offerts. Je peux fermer les yeux dessus, je suppose.\\n\\n■/■ - Neige abondante\\n\\nLes goûts de Columbina en matière de thé sont plutôt ordinaires, pas aussi raffinés que ceux d'Arlecchino. C'est peut-être bien à son image.\\nLes gens spéciaux préfèrent-ils le thé ordinaire, et les gens ordinaires, le thé spécial...?\\n\\n■/■ - Ensoleillé\\n\\nÇa fait deux semaines que nous avons perdu contact avec Tartaglia durant sa mission.\\n\\n■/■ - Ensoleillé\\n\\nTartaglia est revenu... avec quelques égratignures.\\nPar ailleurs, j'ai l'impression que Columbina et Dottore sont en froid. Je n'ai pas cherché à en savoir plus. Ce n'était qu'une question de temps, de toute façon.\\n\\n■/■ - Nuageux\\n\\nArlecchino et Columbina sont venues prendre le thé et ont récupéré Rosalyne en chemin.\\nC'était une belle journée.\\nJe devrais garder quelques biscuits sous la main pour la prochaine fois.\\n\\n■/■ - Enneigé\\n\\nRosalyne est morte."
}