{
    "Book765_FR.txt": "À l'attention du Département de statistique et de mathématiques :\\n\\nRécemment, notre Institut a annoncé une initiative et a imploré nos concitoyens de faire don de livres afin de reconstruire la Bibliothèque Bossuet (anciennement connue sous le nom de Bibliothèque commémorative Alain Guillotin), malheureusement détruite lors de l'accident.\\nDepuis l'annonce de l'initiative, la réponse et les dons généreux que nous avons reçus de toute la communauté ont largement dépassé nos attentes, nous fournissant un grand nombre de livres précieux, et le plan de reconstruction avance sans problème, comme prévu.\\nAprès avoir mené une étude minutieuse, nous avons décidé de confier à votre département (le Département de statistique et de mathématiques) le soin d'organiser les informations sur les dons de livres à l'aide de ce formulaire, afin de faciliter la prise de contact et d'exprimer notre gratitude à tous les donateurs.\\nReportez-vous au format ci-dessous :\\nLivre offert :\\nCatégorie :\\nDonateur :\\nMessage du donateur :\\n\\nJoseph Diodènes, chercheur aîné\\n\\n...\\n\\nMonsieur Diodènes,\\n\\nVous seriez-vous cogné la tête ou seriez-vous encore à moitié endormi ? Pourquoi nous envoyez-vous ceci ?\\nLe Département de statistique et de mathématiques n'est pas le département responsable de ce type de paperasse.\\nMaurice Juglar, chef de département\\n\\n...\\n\\nLes formulaires ont été renvoyés intacts dans leur emballage d'origine. Afin d'éviter tout problème administratif, et en attendant une réponse de monsieur Diodènes, tous les chercheurs assistants de notre département sont tenus de remplir le formulaire selon le format suivant :\\nLivre offert :\\nCatégorie :\\nDonateur :\\nMessage du donateur :\\n\\nMaurice Juglar, chef de département\\n\\n...\\n\\nLivre offert : Une légende d'épée, ensemble de six volumes reliés (version de la Chambre Yae)\\nCatégorie : Littérature - Fiction\\nDonateur : Renaud Montauban\\nMessage du donateur : Je n'avais pas réalisé que ce n'était pas un roman à suspense. Acheté par erreur...\\n\\nMerci de me donner son adresse. Je voudrais personnellement corriger ses malentendus concernant l'esthétique littéraire.\\nDupré, chercheur assistant\\n\\n...\\n\\nLivre offert : Critique sur la pseudo-histoire de Remuria - Depuis la non-existence de Remus\\nCatégorie : Littérature - Satire et humour\\nDonatrice : Areta Cappadoce\\nMessage de la donatrice : Un cadeau de remerciement d'un patient qui l'a qualifié de lecture incontournable et a murmuré quelque chose en disant que cela révélait la véritable histoire. J'ai feuilleté quelques pages et me suis retrouvée complètement perdue. C'est peut-être un livre d'histoire relativement précieux, ou quelque chose comme ça ?\\n\\nArchivé selon le système de classification standard.\\nBottin, chercheur assistant\\n\\n...\\n\\nLivre offert : Ensemble relié de recueil annuel de L'Oiseau de vapeur (avec une jolie affiche de boudiné en cadeau !)\\nCatégorie : Périodique - Publication d'actualités\\nDonatrice : Hermosa de Bellenot\\nMessage de la donatrice : Un exemplaire gratuit de l'éditeur. Cela devrait être utile, non ?\\n\\nArchivé selon le système de classification standard.\\nBottin, chercheur assistant\\n\\nEuh, où est l'affiche ?\\nDupré, chercheur assistant\\n\\n...\\n\\nLivre offert : L'art de la négociation\\nCatégorie : Sciences sociales - Facteurs affectant le comportement social\\nDonateur : Jean Faustier\\nMessage du donateur : Je l'ai ramené de la Forteresse de Méropide. Vous devriez vraiment le prendre. C'est un livre très utile !\\n\\nArchivé selon le système de classification standard. Je l'ai feuilleté un peu parce que ça semblait intéressant, mais il ne semble pas avoir de valeur réelle.\\nBottin, chercheur assistant\\n\\nJe suis d'accord avec vous, mais...\\nDupré, chercheur assistant\\n\\n...\\n\\nLivre offert : Une nouvelle façon de consulter le dictionnaire - Une analyse et des réflexions basées sur la philosophie naturelle et l'évolution historique\\nCatégorie : Langue - Dialectologie et linguistique historique\\nDonateur : Étlie Bergier\\nMessage du donateur : Cet article a été approuvé. Veuillez l'archiver selon la procédure standard dans la section « Langue - Dialectologie et linguistique historique ».\\n\\nPar le foulard de Neuvillette ! Choiseul finance des recherches comme celle-ci !?\\nDupré, chercheur assistant\\n\\nLa remarque ci-dessus n'est qu'une opinion personnelle et ne représente pas le point de vue ou la position de ce département.\\nBottin, chercheur assistant\\n\\n...\\n\\nLivre offert : Théorie du tournoiement du noyau artificié et interprétation technique des propulseurs inversés (ensemble de 10 volumes)\\nCatégorie : Science cinétique - Théorie des vibrations\\nDonateur : Valin Mirlesse\\nMessage du donateur : Considérez ceci comme un signe de gratitude pour l'aide et les contributions continues de l'Institut de recherche d'ingénierie cinétique de Fontaine. Veuillez accepter ces livres pour votre collection !\\n\\nArchivé selon le système de classification standard.\\nBottin, chercheur assistant\\n\\nHein ? Attendez, quelqu'un a vraiment fait don de livres normaux ?\\nDupré, chercheur assistant\\n\\n...\\n\\nLivre offert : Formule de l'eau pure\\nCatégorie : À déterminer\\nDonateur : Anonyme\\nMessage du donateur : Une formule précieuse qui appartenait à l'origine à votre Institut. Je l'ai déchiffrée et je vous la rends ci-jointe, avec ma gratitude. Merci.\\n\\nUne formule précieuse qui nous appartient ? Je ne pense pas avoir déjà entendu parler de quelque chose comme ça, et ça n'a pas l'air si impressionnant... Peut-être devrions-nous simplement la mettre de côté pour le moment ?\\nDupré, chercheur assistant"
}