{
    "Book1127_FR.txt": "<image name=UI_ReadPic_121320 />\\n(Une montre arrêtée depuis longtemps. On raconte qu'il s'agit d'un souvenir de Reed Miller, le fondateur des Pilleurs de trésors.)\\n\\nTous les rêves fervents, nobles et futiles finissent par se dissiper comme des larmes,\\ncomme ces innombrables chimères nées jadis, s'évanouissant dans le vent glacial.\\nQu'elles soient nées de véritables bonnes intentions ou de fantasmes romantiques égoïstes,\\ntous les chemins mènent à la même fin. Personne ne peut échapper à une réalité qui ne répond pas à ses rêves, et laisser son histoire être réécrite par d'autres.\\n\\nLe souverain prophétisé qui n'a jamais régné n'a pas vécu assez longtemps pour contempler son Élysium, ce lieu où tous les chagrins disparaissaient.\\nSon monde de rêve sans frontières était devenu un terrain de jeu pour les bandits.\\nL'usurpateur, qui ne devint jamais l'héritier sacré, ne put briser les chaînes liant le sang,\\nne laissant qu'une servante, désormais dépouillée de tout, chanter ses prières du soir en deuil sous la flèche de l'oriole.\\nLe fils adoptif du gouverneur, qui n'est jamais devenu un maître voleur, n'a pas réussi à sauver la vie de celle qu'il aimait.\\nÀ la place, il a volé le nom d'un roturier oublié, se faisant passer pour un héros qui ne représentait désormais plus aucune menace.\\n\\nMais quelle importance ? Le monde auquel elle aspirait était simplement un monde où chacun pouvait rire à sa guise.\\nMême si tout cela n'était qu'un mensonge absurde et sans substance, c'était la preuve que leurs rêves s'étaient réalisés.\\nUne contrefaçon n'est pas sans valeur. Tout comme ces jetons que vous avez trouvés, bien qu'ils ne soient que mon œuvre contrefaite.\\nCe ne sont pas des échos qui parcourent les lignes énergétiques, mais ils peuvent toujours vous guider vers notre fabuleux trésor.\\n\\nPuisque les grandes chroniques ne racontent que les histoires des nobles,\\nlaissez-moi graver les noms des humbles selon l'enseignement de celle qui annonce la nouvelle lune.\\nComme me l'a reproché celle que j'aime mais ne peux posséder, je n'ai pas de pensées autres que superficielles,\\net ce n'est là que la moquerie d'un misérable vagabond, élevée jusqu'aux cieux."
}