{
    "Book1152_FR.txt": "■/■ - Ensoleillé\\n\\nLes parents sont responsables de mettre des enfants au monde, et les enfants sont responsables de leur propre avenir. C'est une règle sociale. Je crois que le dernier principe tacite de cette règle est que les enfants sont également responsables de s'occuper de leurs parents pendant leurs dernières années.\\nCelles d'Alain ont touché à leur fin. Il a laissé un testament concernant ses dernières possessions qui se résument à quelques économies, Pulonia et des carnets.\\nIl m'a demandé de brûler ses carnets après sa mort pour éviter qu'ils ne soient volés. À vrai dire, vu leur quantité, Pulonia serait probablement le seul capable de les dérober.\\nPulonia était la dernière quête d'Alain dans sa vie. Quel dommage qu'il n'ait pas vécu assez longtemps pour en voir le résultat.\\nIl m'a dit de ne pas m'inquiéter et que je pouvais confier Pulonia à l'Institut de recherche de Fontaine. Son seul regret était que ces gens ne sauraient pas l'entretenir aussi bien que moi. Je ne suis pas d'accord avec ce plan.\\nPulonia restera avec moi. Cependant, je ne sais pas encore comment je devrais l'utiliser.\\n\\n■/■ - Pluvieux\\n\\nAujourd'hui, c'était l'enterrement d'Alain. Une pluie battante est tombée pendant toute la durée des funérailles, comme si quelqu'un pleurait dans le ciel. Pff. Quelle plaie ! C'est tellement pénible de tenir un parapluie sous la pluie !\\nAlain a été mis en terre, et tout s'est déroulé sans accroc. C'est moi qui me suis avancée pour lui dire adieu, tandis que Pulonia est resté à la maison pour la garder.\\nLe temps ne s'est pas dégagé avant minuit. Je suis restée un moment près de la tombe pour tenir compagnie à Alain, tandis que la lune dans le ciel me tenait compagnie en retour.\\nLa nuit était très silencieuse.\\nPlus aucun bruit de respiration laborieuse...\\nJ'ai l'impression que la lune est ma seule compagne en ce monde.\\n\\n■/■ - Sunny\\n\\nJe m'en vais maintenant. Adieu, Alain.\\n\\n■/■ - Nuageux\\n\\nJournal des mises à jour\\nAmélioration des fonctions de préparation du thé de Pulonia.\\nAmélioration des fonctions de livraison de repas de Pulonia.\\nAmélioration des fonctions de recherche de livres de Pulonia.\\nCorrection d'un dysfonctionnement qui empêchait Pulonia d'étendre le linge.\\nÀ l'extérieur, je dirai que Pulonia est mon assistant. Ça devrait détourner quelques regards curieux.\\nJe dois le protéger. C'est le secret d'Alain et son souhait."
}