{
    "Book728_FR.txt": "<image name=UI_ReadPic_120637/>\\nLes vrais noms n'ont aucune importance. Il parcourt le pays de Fontaine, qu'il aime le plus, sous le nom de Rouge.\\nIl rassemblera ceux qui recherchent la justice, l'égalité et l'espoir.\\nEt ils se consacreront à aider ceux qui sont tombés dans la misère et la pauvreté.\\nLe monde est plein d'injustice, de pauvreté et de cupidité.\\nEt jusqu'au jour où tout cela sera effacé, ils parcourront leur terre bien-aimée, Fontaine.\\n\\nAprès avoir lu jusqu'ici, mon ami, êtes-vous prêt à prêter serment et à poursuivre ce travail ?\\nSi vous partagez leurs idéaux, trouvez l'arbre flétri sur lequel pousse le fruit de la sagesse.\\nLà, demandez-y trois fois de recevoir l'honneur et l'hommage de Rouge.\\n\\n\\nIl fut un jour accusé à tort et, alors qu'il était sur le point d'être jeté en prison, sauvé par la presse altruiste.\\nGrâce aux arguments de dames honorables, Freeman fut libéré.\\nComme le disait sa bienfaitrice Euphrasie :\\n« La vérité avance inéluctablement, sans que jamais rien ne puisse l'arrêter. »\\nIl continue et attend. Il attend ceux qui perpétueront ses idéaux.\\n\\nSi vous avez lu jusqu'ici, mon ami, êtes-vous prêt à croire en la justice et en l'espoir ?\\nSi vous partagez ces idéaux, allumez une flamme.\\nDes quatre flammes, seule celle qui est posée au sol est la flamme de l'espoir. Allumez-la pour recevoir un gage de gratitude de Freeman.\\n\\n\\nLiam portait autrefois des vêtements clairs et riait joyeusement.\\nLiam écrivait autrefois des chansons sans crainte de tabous et se moquait des hypocrites.\\nLiam ne chantera plus à haute voix ni n'agira plus avec autant de fierté.\\nMais Liam ne se baissera pas pour mendier.\\nEt Liam ne se pliera pas et ne fera aucun compromis.\\nLiam et sa musique voyageront loin et voleront haut.\\nEt dans un pays vaste et vide, Liam continuera à chanter.\\n\\nSi vous avez entendu cette chanson, mon ami, n'abandonnerez-vous jamais non plus ?\\nSi vous partagez ces idéaux, veuillez récupérer la fierté de Liam...\\nEt il vous récompensera.\\n\\n\\nIl n'a rien réalisé, il n'a aimé personne. Il a perdu sa vie dans l'Arène des duellistes.\\nAprès des décennies de vie ainsi, Rocky Avildsen a trouvé tout ce qu'il possédait usurpé par son majordome, Brandt.\\nSes biens et sa réputation appartenant désormais à un autre, il s'est volontairement exilé.\\nIl a consacré le reste de sa vie à ses amis altruistes, à la poursuite de leurs rêves.\\n\\nAmi, vous qui connaissez son périple, même si c'est par hasard que vous avez trouvé cette lettre...\\nOu parce que vous êtes venu découvrir son destin pour la gloire de la famille Avildsen...\\nAllez récupérer ses biens, son dernier cadeau au monde.\\n\\n\\nL'épicerie d'Athos vendait des légumes, des ustensiles de cuisine et du matériel de couture.\\nC'était la fierté et la joie d'Athos, mais Brandt le joaillier a utilisé des méthodes sournoises pour détruire à la fois son étal et sa vie.\\nAthos l'a poignardé à mort pour se venger et a jeté son cadavre dans la Plaine Salacia.\\nAssassiner quelqu'un est bien entendu un crime. Mais la victime est-elle nécessairement entièrement innocente ?\\nBrandt a eu ce qu'il mérite, tandis qu'Athos passera le reste de sa vie caché.\\n\\nÀ ceux qui connaissent toute l'histoire : si vous êtes prêts à aider Athos à faire éclater la vérité...\\nVeuillez chercher les cadeaux de remerciement qu'il a laissés sur la plage entre les cascades. Votre gentillesse devrait être récompensée.\\n\\n\\nAutomne n'avait aucune foi à laquelle elle tenait de son vivant, et probablement pas de derniers messages le jour de sa mort.\\nAutrefois, elle dansait comme une marionnette au milieu de doux mensonges.\\nÀ son réveil, la chose la plus précieuse de sa vie, sa fille, lui avait été enlevée.\\nAutomne ne voulait rien de plus qu'un monde parfait dans lequel sa fille puisse vivre et a tout consacré pour y parvenir.\\n\\nSi vous comprenez la douleur qu'une mère peut ressentir, vous qui lisez cette note...\\nEt si vous êtes prêt à exaucer le souhait d'une mère de protéger sa fille...\\nVeuillez vous rendre au refuge au centre du lac et prendre ce qu'elle a laissé pour vous. Votre gentillesse mérite sa confiance.\\n\\n\\nParker et son mari ont juré de voyager autour de Fontaine et ont passé toute leur vie sur la route.\\nIls ont eu une fille, Penny, une charmante fille qui aimait nager et les poissons.\\nIls l'ont laissée chez leur meilleur ami, Rouge, pour lui épargner la perturbation et le déracinement.\\nMalgré l'absence de domicile fixe, la vie de Parker est pleine de joie et de surprises, et elle espère que son enfant partagera le même bonheur.\\n\\nParker souhaite également au lecteur de cette lettre ce bonheur. Pourquoi ne pas aller chercher la surprise qu'elle a cachée pour vous ?\\nIndice : la « surprise » est dans le ventre du « poisson ». La clé pour trouver la surprise se trouve dans l'œil de ce « poisson ».\\n\\n\\nBarrow et sa femme ont juré de voyager autour de Fontaine et ont passé toute leur vie sur la route.\\nIls ont eu une fille, Penny, une charmante fille qui aimait nager et les poissons.\\nIls l'ont laissée chez leur meilleur ami, Rouge, pour lui épargner la perturbation et le déracinement.\\nMalgré l'absence de domicile fixe, la vie de Barrow est pleine de joie, d'aventures et de surprises, et il espère que son enfant partagera le même bonheur.\\n\\nBarrow souhaite également au lecteur de cette lettre ce bonheur. Pourquoi ne pas aller chercher la surprise qu'il a cachée pour vous ?\\nIndice : la « surprise » est au milieu de la « patte ». Résolvez l'énigme au milieu de la « patte » pour obtenir la surprise."
}