{
    "Costume340001_FR.txt": "La vie de la Grande Maîtresse suppléante est tel l'engrenage de quelque machine, poussée par une responsabilité énorme, et s'érodant au milieu d'un travail incessant.\\nOn pourrait croire qu'à force de porter l'armure prescrite par le règlement des chevaliers, celle-ci a fini par fusionner avec la peau de Jean. Garder une mise appropriée en public est devenu pour ainsi dire une seconde nature.\\nMais Jean demeure une jeune fille dans l'âme, comme les autres de son âge.\\n\\nOr, dans les romans qu'affectionnent les jeunes filles, les beaux atours sont une chose indispensable, et les élégantes descendantes de familles nobles vivent une vie de luxe et d'extravagance, tandis que dans leurs gardes-robe aussi grandes qu'un palais s'entasse une multitude de vêtements. \\nQui sait, peut-être que ce genre de désir si romantique habitait aussi autrefois Jean... Après tout, qui ne rêve pas de briller par sa mise ?\\n\\nSi c'est le cas, alors le rêve de Jean est aujourd'hui réalisé, puisqu'elle a reçu l'habit parfait pour l'été, qui à lui seul dépasse de loin n'importe lequel des vêtements portés dans les romans.\\n« Il paraît que l'idée est venue de Barbara. Lisa et elle ont trouvé dans un magasin un maillot de bain qui, ont-elles jugé, devrait faire parfaitement l'affaire. »\\n« Et c'est Kaeya qui, étonnamment, a convaincu Diluc d'embaucher un artisan pour parfaire le design... »\\n« Le tissu a été choisi par Amber, qui a mis à profit son expérience dans la fabrication des Barons Lapinou – très pratique, et peu onéreux... »\\n« Les gemmes qui décorent l'habit viennent elles de la collection d'Albedo et de Klee. »\\n« C'est Noëlle qui s'est chargée des coutures, dont chaque point est un travail soigné. »\\n« Quant aux mensurations précises, c'est Lisa qui les a fournies... Et elle a aussi cousu elle-même ces magnifiques motifs de roses... »\\nL'habit pour lequel tant de personnes apportèrent leur contribution fut une surprise comme il en existe peu.\\n\\nSi les vacances précédentes n'avaient été qu'une parenthèse au milieu d'une vie débordée, ce voyage en bord de mer fut pour Jean, de manière assez inattendue, l'occasion de se détendre complètement.\\nLibéré de son armure, son corps virevoltait à la manière d'un pissenlit, scintillant au milieu des vagues.\\n« C'est vraiment la première fois... que je passe des vacances aussi relaxantes. »"
}