{
    "Costume340025_FR.txt": "Quel serait le plus grand regret d'un écrivain ?\\n« Ce serait... de ne pas terminer une histoire ? »\\nTelle fut la réponse d'Alice, elle qui avait été trop souvent touchée par de tels regrets au cours de ses voyages à travers de nombreux mondes.\\nUn auteur qui a œuvré pendant des décennies pourrait disparaître subitement des suites d'une maladie foudroyante, laissant une épopée figée avant la bataille finale... Ou peut-être un auteur au talent exceptionnel, dont le temps est compté par une maladie, pourrait-il se trouver dans l'incapacité de présenter pleinement à ses lecteurs le vaste univers imaginaire qu'il a créé...\\nAlice, qui adorait lire, était profondément troublée par cela et ne put s'empêcher de soupirer.\\n« Mon plus grand regret est que chaque histoire que j'écris doit forcément avoir une fin. »\\nTelle fut la réponse donnée par Anya « Marie » Andersdotter, auteure de nombreux contes de fées.\\nElle jeta un coup d'œil à sa bibliothèque, où de nombreux personnages nés de sa plume dormaient entre les pages. Certains étaient brillants ou courageux, et avaient conquis le cœur de nombreux lecteurs par leurs performances exceptionnelles.\\nMais peu importe à quel point un personnage brille, dès que son histoire prend fin, son potentiel est à jamais perdu.\\nPour eux, l'histoire en elle-même devient un destin inéluctable.\\nEn regardant les livres, désormais recouverts d'une fine couche de poussière à force d'être restés si longtemps scellés, Alice comprit le regret de son amie.\\n« Anya... »\\n« Mais si au lieu de cela, je pouvais leur mettre mon stylo entre les mains pour les laisser continuer l'histoire eux-mêmes ? »\\nLe regard d'Anya se reporta sur le manuscrit : la dernière histoire qu'elle laisserait derrière elle, et la plus précieuse. D'autres histoires finiraient par faire partie du « passé », mais celle-ci pouvait avoir un « avenir ».\\nAlice comprit rapidement qu'il s'agissait là du dernier souhait de son amie.\\n« Quelle auteure de talent tu es, Anya. Ton imagination ne cessera jamais de m'étonner. »\\n« Et tu sais combien j'aime les fins heureuses. Je t'apporterai mon aide, ma chère. »"
}