{
    "Costume340002_FR.txt": "Ningguang, personne toute-puissante du monde des affaires de Liyue, semble toujours afficher un sourire confiant et imperturbable.\\nMais même elle ne peut échapper aux sentiments de frustration, de réticence, de solitude, et aux autres anxiétés qui tracassent le commun des mortels.\\nUn jour, alors que le Port de Liyue était au bord de la crise, Ningguang se vit obligée de sacrifier sa Chambre de Jade, le palais céleste qu'elle avait construit pendant de nombreuses années à la sueur de son front.\\nTous les souvenirs de son passé, doux ou amers, ont sombré dans l'océan avec la Chambre de Jade. Même quelqu'un comme Ningguang ne pouvait supporter une telle perte.\\nNéanmoins, après le retour du calme et alors qu'une opportunité de reconstruire son rêve d'antan s'était depuis présentée, elle passait toujours beaucoup de temps plongée dans une réflexion troublée.\\nBeaucoup de choses se produisent dans ce monde... Qui pourrait prévoir l'arrivée subreptice d'une grande perte ?\\nChaque fois qu'elle pensait à cela, elle ne pouvait s'empêcher de se sentir maussade.\\n\\nQuand un grand banquet dans le ciel fut organisé de nouveau, Ningguang apparut vêtue d'une robe indigo et invita les convives rassemblés à célébrer ensemble ce moment.\\nCependant, au milieu de la liesse, des trésors inestimables, des bijoux somptueux, de la musique et des rires,\\nla Megrez de Liyue se retrouva une nouvelle fois troublée par des pensées mélancoliques.\\n\\nL'esprit tourmenté, elle quitta son siège pour marcher sous le ciel nocturne.\\nLa clameur provenant du pavillon s'était estompée, et Ningguang était maintenant seule sous l'immensité des étoiles.\\nEt comme elle en avait si souvent l'habitude, elle observa encore une fois le paysage de Liyue sous ses pieds...\\nLiyue était bordée d'un voile de clarté lunaire. Des Sources de Jade à Lisha, la terre était peinte d'un vernis blanc à la fois doux et magnifique.\\nC'était une vue que Ningguang connaissait bien. Après l'achèvement de la Chambre de Jade, elle contemplait ce majestueux paysage chaque nuit.\\nLe temps s'écoule, mais les montagnes et l'océan perdurent...\\n\\n« Le monde des mortels est éphémère, mais certaines choses sont immuables.\\nD'ici une centaine d'années, peut-être, tout sera différent. Mais alors, ma beauté se sera fanée, et mon corps réduit en quelques os flétris.\\nAussi splendide que soit cette robe, ses couleurs se terniront avec le temps.\\nMais tant que je vivrai, des richesses infinies seront à ma disposition, ainsi que l'autorité de la Megrez qui m'a été confiée.\\nJe vais donc profiter pleinement de cette vie, ne manquant point de pouvoir, de richesse ou d'amitié.\\nN'est-ce pas ce que j'avais décidé dès le commencement ? Alors, comment ai-je pu me laisser tomber dans ce gouffre... Perdant la raison dans un instant de faiblesse...\\nLa vie doit être chérie, justement parce qu'elle est éphémère.\\nMême si des centaines ou des milliers d'années passent, les générations futures se souviendront toujours du nom de Ningguang. »\\n\\nAlors qu'elle retourna au banquet, son cœur se libéra de tout tracas.\\nEt lorsqu'elle émergea à nouveau devant la foule, la Megrez arborait à nouveau ce sourire confiant et imperturbable."
}