{
    "Relic15025_5_FR.txt": "\\nDans les légendes anciennes, le roi de la forêt est un immortel.\\nÀ la fin de son existence, son corps fusionne avec la forêt.\\nSes griffes et ses dents se transforment en arbres vigoureux, ses rayures se changent en couloirs du labyrinthe infini.\\nEt ses yeux brillants se transforment en deux lunes : la lune dans le ciel et la lune dans l'eau.\\nTout ce qui meurt finit par reprendre vie à l'intérieur d'un autre corps.\\nEt tout ce qui dépérit finit par donner naissance à de jeunes pousses.\\n\\n« Cependant, les corps abandonnés par les âmes qu'ils contenaient ne seront rien de plus que des souvenirs perdus à jamais. »\\n« Y a-t-il une place pour eux dans le cycle de la vie et de la mort ? »\\n\\n« Une âme n'est faite que de vide, et les souvenirs finiront par retourner à la terre. »\\n« Alors pourquoi avoir peur de perdre ce qui n'est à l'origine que du vide ? »\\n« Rappelons-nous mutuellement de nous entraider, et gardons le visage de chacun dans notre cœur pour toujours. »\\n« De cette façon, nous pourrons surmonter le cycle de la vie et de la mort et garder les souvenirs vivants ! »\\n\\nBien longtemps après, des amis qui avaient promis de se souvenir de cela pour toujours furent affligés par la maladie insidieuse de l'oubli.\\nEn s'appuyant sur les images des trois personnages et des trois esprits décrits dans les rêves qui n'ont pas encore été complètement oubliés...\\nAinsi que les notes et les hypothèses laissées par le médecin fou expulsé de son école...\\nAllez capturer les rêves. Capturez les habitants de la forêt qui ont le pouvoir de contrôler les rêves.\\nCela aidera nos amis à se rappeler d'eux-mêmes et à faire revivre leurs souvenirs.\\n\\nSi l'organe qui gère les souvenirs est trop endommagé pour être restauré...\\nAlors emmenez un autre vieil ami pour vivre avec lui à l'intérieur des rêves du passé.\\nVous pourrez jouer dans la cabane dans les arbres et explorer les profondeurs infinies de la forêt.\\nC'est tout aussi bien comme cela. À l'intérieur des rêves, tout le monde a la chance de prendre un nouveau départ.\\n\\nLa première étape est de capturer ces esprits à l'intérieur des rêves.\\nCes mercenaires m'ont beaucoup aidé dans le passé.\\nJe pense qu'ils ne me décevront pas cette fois non plus."
}