{
    "Relic15028_2_FR.txt": "\\nÀ une époque révolue que seules les djinns pleurent, la reine des oasis prit sa dernière décision.\\nÀ ce moment-là, elle comprit enfin que son destin n'était pas une énigme, mais la clé pour ouvrir une porte mystérieuse.\\n\\nÀ travers les paroles et les rêves du roi Deshret, elle entrevit la possibilité de transcender les carcans absurdes qui régissent ce monde.\\nRejetant le don accordé par les trônes divins, le monarque à la couronne rouge traça sa propre voie en suivant sa propre volonté...\\nBien que le futur qu'elle lui eut révélé fut sombre et terrifiant, le souverain ne recula pas d'un pouce.\\nMême en sachant que son parcours allait être semé d'embûches, même en sachant que les personnes qui lui étaient les plus chères allaient certainement disparaître devant ses yeux...\\nLe grand souverain écarlate utilisa un mensonge noble pour guider ses fidèles vers un péril inéluctable.\\n\\n« Tu ne cherches qu'à attraper du vent. Sur les tombes des Archons, les hommes deviendront les dieux des dieux. »\\n« Un tel rêve insouciant finira inévitablement par s'évanouir. Sous les ruines des mensonges brisés, les hommes deviendront les rois des rois. »\\n\\nLa reine des fleurs se laissa entraîner par la folie de son ami, voyant que la flamme d'une rébellion des plus admirables brûlait à l'intérieur de l'ambition de cette divinité.\\nCette idée de rassembler la sagesse de tous les mortels, d'unir tous les rêves au pouvoir d'un souverain...\\nCette idée-là n'était pas un simple mensonge, mais plutôt une lueur d'espoir pour l'avenir du commun des mortels...\\n\\nLes rêves finissent toujours par se défaire, et une nuit finit toujours par arriver où le monde des rêves s'effondre... Telle est la signification de l'éclosion des fleurs.\\nCe n'est qu'en ayant subi la destruction causée par les désirs vains d'un dieu que les mortels pourront se soulever contre la volonté divine...\\nDe la même manière que ce roi divin obstiné a orchestré cette rébellion secrète, survivant par la seule force de sa volonté.\\nSeulement, la reine des fleurs n'avait jamais goûté à un amour aussi doux que ne l'est un verre de vin, sans même parler d'avoir pu être l'objet de piètres bons sentiments.\\nQuelqu'un d'aussi sagace qu'elle ne pouvait prévoir à quel moment ces toutes petites créatures allaient découvrir la vérité...\\n\\n« Ce que l'on appelle une « divinité » n'est-il pas pour vous quelque chose de superflu depuis le début ? »\\n"
}