{
    "Relic15040_5_FR.txt": "\\nSur les conseils de son maître, la jeune fille s'aventura vers le nord. Elle traversa les terres gelées et le couloir de miroirs brisés au bord de la mer gelée.\\nAprès avoir tué d'innombrables monstres qui erraient dans les ruines, elle aperçut enfin, devant la tour dorée, un trésor dissimulé sous la neige poudreuse.\\n\\nCe fut une époque aujourd'hui tombée dans l'oubli, où la ville du grand nord scintillait comme un fil d'or sur les terres gelées.\\nLes fourneaux des galeries dans les profondeurs tonnaient jour et nuit. Grâce à des méthodes interdites, les artisans forgeaient d'innombrables esprits fées sur les os de bêtes géantes.\\nAprès avoir transformé la lumière de la lune de givre en chair et en sang qui ne présentaient aucun défaut, ils en habillèrent des corps qui furent autrefois frêles.\\nCe pouvoir de création était autrefois le droit divin du seigneur du firmament, mais il fut transmis aux mortels par la messagère rebelle.\\nElle rêvait qu'un jour, ces petites créatures créeraient un être parfait capable de fusionner avec le monde.\\n\\nDans les profondes galeries encore intactes, l'ange premier murmura à son compagnon les doux rêves de l'aube à venir :\\n« Je vois un temps où les nations terrestres ne désireront plus la miséricorde céleste.\\nLes villes qu'ils construiront s'élèveront jusqu'aux nuages, encore plus haut que le trône et les étoiles.\\nJe vois des humains qui partagent le vaste ciel avec les dieux qu'ils vénéraient autrefois.\\nIl n'y aura plus de larmes, de chagrin ou de mort, car tout sera terminé. »\\n\\nPourtant, ces illusions et ambitions folles échouèrent. Des pics de cristal d'un bleu profond tombèrent du ciel.\\nLes fées hurlèrent alors qu'elles se transformèrent en une brume argentée et glacée. En l'espace d'une nuit, la splendeur de la Cité d'or fut détruite par des vents givrés.\\nL'envoyée traîtresse fut privée de son nom et de sa forme. Une malédiction s'abattit également sur sa famille à partir de ce moment :\\nS'ils osaient regarder dans les yeux d'un autre, et lui offrir à l'amour qui était destiné à tous...\\nLeur beauté divine serait emportée par le vent et leur esprit réduit en poussière.\\nEt cela, jusqu'à ce qu'une Fée naisse des restes de la personne déchue, errant à jamais à la recherche de vestiges de souvenirs à consumer."
}