{
    "Relic15031_3_FR.txt": "\\nCe masque a été donné à celui dont le visage avait été blessé au service de Fontaine.\\nC'est un remplacement pour un visage meurtri, la gloire, ou peut-être la honte, d'un vétéran.\\nPourtant, même si les cicatrices peuvent être couvertes, les blessures au cœur ne disparaîtront pas.\\n\\n« Si je ne reviens pas, je te laisse ces deux enfants. »\\nSon amie lui dit, elle avec qui il avait grandi, et servi Fontaine ensemble.\\nJ'ai arrêté de te demander de te battre à mes côtés, voulait-elle dire...\\nMais aujourd'hui, l'entente tacite entre eux était une période vide de plusieurs années.\\nC'était presque comme si, tant qu'ils n'en parlaient pas, l'incident du Village de Poisson ne s'était jamais produit.\\n\\nL'Institut pourrait vraiment être submergé cette fois, et la situation ne peut être sûre sans la directrice et moi.\\nEt donc il serait peut-être préférable de confier les enfants à des personnes dignes de confiance comme toi et Ingold...\\nAinsi expliqua son amie en voyant le regard qu'il lui lançait, muet sous ce masque.\\n\\n« Quand je reviendrai en triomphe, invitons Lasker et Ingold pour passer du temps ensemble. »\\n« C'est moi qui cuisinerai. Je vais te montrer l'étendue de mes talents. »\\nVoyant les soupçons dans ses yeux, elle ajouta ceci :\\n« Hé, j'ai appris à cuisiner ces dernières années ! Les enfants adorent ça ! »\\n\\n« Eh bien, je suppose que c'est un au revoir, Guillotin... Mon cher Emanuel. »\\n« J'espère que tout se passera bien de ton côté. Ne te crée pas d'ennuis. »\\n« J'espère que ces gamins n'ont pas encore détruit ma Sponsienne... »\\n\\nIl n'aimait pas les enfants. En effet, il ne voulait avoir de relations avec personne...\\nCar tout ce que voir des gens lui apportait, c'était lui rappeler qu'eux aussi avaient du sang rouge qui coulait dans leurs veines.\\nMais puisque sa vieille amie lui demandait ce service, il aiderait à les surveiller pour l'instant.\\nIl se contenterait de renvoyer la patate chaude à Basil quand elle reviendrait..."
}