{
    "Relic15043_2_FR.txt": "\\nIl fut un temps où les roues d'argent qui guidaient les cieux primordiaux étaient encore au nombre de trois.\\nEn ce temps-là, l'être ailé qui foulait les étoiles du matin et demeurait bien au-dessus de la lune devint le Seigneur des cieux éternels.\\n \\nL'Arche était amarrée, l'œuvre de la création achevée. Les montagnes et les rivières furent façonnées tour à tour.\\nSous la terre et dans les profondeurs des mers demeuraient les clans déchus et les rois brisés de l'ancien monde.\\nLe Seigneur du monde, depuis l'intérieur de sa coquille, tissa un voile illusoire pour dissimuler les véritables cieux maudits,\\ndissimulant une terreur qui jadis privait les rois de sommeil, même ceux qui régnaient sur les bêtes.\\n \\nLa lumière ardente du soleil balayait les cieux, mais le trône fraîchement forgé réservait encore une place dans le firmament aux trois sœurs de la nuit lunaire.\\nPeut-être était-ce voulu ainsi, même un monde où les éléments s'écoulent dans un ordre parfait avait encore besoin de marées.\\nLes lectrices des trente nuits savaient que seules, elles ne pourraient protéger cette planète solitaire et désolée de l'inévitable destin qui s'approchait.\\nFace à l'extinction finale qui approche, aucune victoire dans la lutte entre le bien et le mal ne saurait être pire que le destin de sombrer ensemble dans l'oubli éternel.\\nPeut-être que leur ancien seigneur, enveloppé dans la brume, ne trouverait jamais la réponse... ou peut-etre que cette réponse était déjà à portée de main.\\n\\nComme elles l'avaient espéré, le grand seigneur du firmament repoussa le destructeur voilé de brume noire.\\nSans aucun doute, au cours de son long voyage à travers les royaumes ténébreux, il avait été témoin de la fin d'innombrables étoiles.\\nAinsi, elles choisirent elles aussi l'ordre. Plus précisément, elles firent de la place pour l'accueillir.\\nC'était l'époque où les trois lunes partageaient la gouvernance avec l'étoile du matin. C'était l'époque où l'Éternité était encore l'Éternité."
}