{
    "Relic15038_5_FR.txt": "\\nDans les temps anciens, lorsque les mortels avaient uni leurs forces pour faire bloc contre la marée noire, à l'époque où la terre flottante et la nuit éternelle avaient encore des chemins différents,\\nDe nombreuses histoires n'ont jamais été contées ni chantées dans les archives de l'humanité.\\n\\nChaac, que tout le monde sait courageux et sage, a pris les branches éternelles des mains du Sage de la flamme dérobée.\\nIl les partagea alors avec les membres de sa tribu et transmit les secrets du feu aux visiteurs venus pour les étudier.\\nAprès une longue période de désordre et d'ignorance, les graines de la civilisation ont germé à nouveau dans la steppe sauvage.\\nMais au sein de leurs gigantesques murs, les sublimes êtres ailés ne se rendaient pas compte que la roue du destin avait déjà commencé à tourner.\\n\\nLa légende raconte que le grand sage qui habite sur la terre flottante connaît la réponse à toutes les questions de l'humanité.\\nMais que même lui ne peut pas comprendre deux choses : le dernier voyage des vivants et le retour des morts.\\nC'est peut-être parce que les divinités du domaine nocturne régnaient sur le monde souterrain et qu'ils étaient les ennemis des sages des temps anciens.\\nOu peut-être parce que si le feu éternel reconnectait avec les racines de la terre, ça réduirait ses projets de longue date à néant.\\n\\nGrâce à l'incroyable puissance du feu primaire, l'intrépide Chaac et ses compagnons ont finalement vaincu les dragons en colère et ont fondé la première tribu.\\nMais même les héros d'autrefois ne pouvaient échapper au jugement du temps qui passe inexorablement, et c'est ainsi que ses compagnons se sont progressivement dit au revoir.\\nEn fin de compte, seul Chaac, aguerri au combat, est resté. Sa tribu s'est dispersée, et son histoire n'a plus été contée ni chantée.\\nCe n'est que dans les nuits les plus profondes que l'on entendait les appels des nations lointaines. Comme s'il essayait de raviver la flamme qui s'éteignait peu à peu dans son cœur.\\nLors de la dernière nuit de sa vie, il grimpa au sommet de la montagne et alluma le Feu primaire. Il cria à plein poumon, espérant retrouver ses anciens compagnons.\\nEt les divinités du domaine nocturne lui ont répondu. Cette nuit-là, c'est tout Teyvat qui semblait entendre les voix d'un autre monde,\\nIl s'agissait peut-être de la berceuse d'une mère, d'un murmure d'un vieil ami ou des pleurs de la première Wayob du Fief nocturne."
}