{
    "Relic15028_1_FR.txt": "\\nÀ une époque révolue que les djinns refusent de mentionner, le seigneur des sables fit part de son ambition à la reine des fleurs...\\nAu moment où la lune projeta sa lueur pâle au milieu d'un verre de vin de grenade, la reine des fleurs fut enfin convaincue par son ami proche.\\n\\nLes mots que le roi Deshret prononça cette nuit-là restent inconnus de tous. Même les djinns les plus anciens se taisent lorsqu'on leur demande ce qu'il a dit.\\nPersonne ne se souvient des souhaits qu'exprima le roi Deshret cette nuit-là, mais ces paroles firent frémir même les divinités les plus sages.\\nEn revanche, la reine des fleurs tira un enseignement de cet échange : comme elle l'avait prédit...\\nLe souverain le plus puissant et le plus noble du désert et des oasis nourrissait en lui un désir de rébellion.\\n\\n« Je garderai ton secret par bonté envers ce seigneur de la sagesse et toi. »\\n« Pour toi, je bâtirai un pont qui te permettra d'accomplir des rêves insensés. Toutefois, tu ne dois pas craindre les clous cristallins... »\\n« Je te montrerai la voie vers un savoir profond, bien que je t'aie déjà averti que tu allais beaucoup perdre... »\\n« Quoi qu'il en soit, retiens bien mon enseignement, et souviens-toi bien du châtiment cruel qui tombe sur les messagers descendus du ciel... »\\n« Retiens bien qu'il y a encore de l'espoir dans ce monde torturé, et que c'est à l'intérieur des petites gens qui le peuplent que cet espoir luit. »\\n\\nAu milieu de la pénombre, elle guida son ami sur la voie menant à toutes les connaissances sur les cieux et les abysses.\\nAvec son corps comme vaisseau et les oasis comme sacrifice, elle disparut dans une lumière éblouissante pour accomplir les souhaits insensés de son compagnon...\\n\\nUne tempête de sable surgit sur ces terres sacrées qui venaient de perdre leur Archon. Le sable emplissait le ciel et la calamité finit par tout avaler...\\nLe roi Deshret revint des sables tourbillonnants qui consumaient les cieux, tandis que la reine des fleurs avait disparu sans laisser de trace.\\n\\n« ... J'ai rêvé de toi... Tu cherchais ton chemin à travers les murs du labyrinthe de cristal... Tout ce que tu voyais... n'était que du sable... »\\n"
}