{
    "Relic15044_4_FR.txt": "\\n\\n« Nous avons autrefois erré dans des vents du nord tranchants comme des lames, endurant des griefs aussi froids que des linceuls. »\\n« Notre patrie est depuis longtemps ensevelie dans un silence de mort et d'argent, et nos anciennes coutumes ont disparu dans des ruines désolées. »\\n« Mais, telles des fleurs forgées par des vents violents, nos épines ne plieront jamais. »\\n« Nous ne trahirons jamais l'amitié dans les jours de ténèbres amères, et nous n'oublierons jamais le serment écrit dans le sang{NON_BREAK_SPACE}.»\\n\\n« Au nom du chef du clan Gunnhildr, je jure allégeance au dieu nouvellement né. »\\n« Nous n'offrirons pas, comme le clan Gotini, des oiseaux chanteurs forgés dans de l'or pur. »\\n« Nous ne ferons pas non plus, comme le clan Hlaewringi, de vaines promesses de glorieuses victoires militaires. »\\n« Contrairement aux Bructeri, qui érigent des temples sacrés, ou aux Sitones, qui offrent des poèmes exquis, »\\n« Nous n'offrons au vent que des fleurs, des cœurs ardents et une sincérité qui ne se fanera jamais. »\\n\\n« Au nom du chef du clan Gunnhildr, je jure allégeance au dieu nouvellement né. »\\n« Nous avons résisté à des vents violents, et combattu côte à côte avec la divinité au sommet de la tour. »\\n« Nous avons également senti la douce brise. Après la morosité, nous renaissons sous le soleil printanier. »\\n« Si un jour les vents se déchaînent à nouveau et qu'un tyran cherche à nouveau à tourmenter les mortels, »\\n« nous n'hésiterons pas à teinter les pétales éclatants de sang, même si cela signifie tourner le dos au trône divin une fois encore. »\\n« Si les vents demeurent doux et les cieux cléments envers notre royaume, »\\n« Nous protégerons sans vaciller le chant de Mondstadt, comme les nouveaux vents qui nous ont autrefois accordé leur grâce protectrice. »\\n\\n« Au nom des descendants de la grande Arcadia, nous couronnons ainsi le dieu nouvellement né des mille vents. »\\n« Que vos paroles soient comme celles de notre ancienne dame, jusqu'à ce que la foi de tous les êtres ne fasse plus qu'un avec la poésie. »\\n« Que vos actes soient semblables à ceux de notre ancienne dame, jusqu'à ce que notre ancienne dame agisse comme vous. »"
}