{
    "Relic15031_2_FR.txt": "\\nUn petit outil utilisé pour régler le couple mécanique. Peut être utilisé sur toutes sortes de moteurs mécaniques.\\nCelui-ci deviendra désuet avec l'arrivée du « nouveau modèle » de Méka horlogoïde d'Alain Guillotin,\\nqui a lui-même cessé d'être « nouveau » après plusieurs centaines d'années d'essais supplémentaires.\\n\\nMaintenant, concernant Alain Guillotin...\\nAvant d'intégrer, puis de quitter la Maréchaussée Fantôme, avant de créer l'Institut de recherche d'ingénierie cinétique de Fontaine,\\nGuillotin a organisé des recherches sur l'énergie à l'Institut de philosophie naturelle, aujourd'hui en ruine.\\nOn dit qu'il n'a été, toute sa vie, proche que de sa sœur cadette, qui avait également servi dans la Maréchaussée fantôme.\\n\\nIl existe de nombreuses légendes le concernant. En voici une :\\nOn dit qu'il a réussi à créer une machine capable de penser pendant son séjour à l'Institut,\\net qu'il a utilisé cette machine pour aider sa sœur dans son travail à la Maréchaussée fantôme.\\nCes déclarations proviennent en grande partie de ses anciens collègues (dont la plupart sont décédés à Elynas).\\nMais comme il n'y a aucune preuve physique, ça n'a jamais été consigné officiellement.\\nInterrogé à ce sujet, il a un jour déclaré : c'est vraiment dommage, il n'y a rien à dire.\\nIl n'a plus jamais répondu aux questions ou demandes à ce sujet.\\n\\nEn voici une autre :\\nEn vieillissant, il a pris sa retraite de l'Institut de recherche de Fontaine pour se retirer dans son atelier, et ne plus voir personne.\\nLes recherches qu'il a entreprises dans ses dernières années n'ont jamais été publiées.\\nEt après l'affaire, la seule chose qui pouvait être trouvée dans son atelier personnel était des signes que quelque chose avait été construit.\\n\\nAu cours des dernières années, ces légendes fonctionnèrent de la même manière que le travail inachevé de Coppelius,\\nattisant l'imagination, donnant de l'inspiration et stimulant un travail acharné."
}