{
    "Relic15040_1_FR.txt": "\\nSur les conseils de son maître, la jeune fille s'aventura vers le nord. Elle traversa les terres gelées et le couloir de miroirs brisés au bord de la mer gelée.\\nSeule, elle marchait dans les ruines des Profondeurs spiralées, bien décidée à retrouver les traces de la voyageuse dont avait parlé le maître épéiste magique...\\n\\nCe fut une époque où le clair de lune argenté était encore clément avec les terres du grand nord. Les messagers célestes regardaient encore la poussière et la boue en bas.\\nAprès avoir attisé la colère des messagers divins en remettant en cause les progrès de la connaissance, les habitants de la Cité d'or se concertaient incessamment pour savoir comment les apaiser.\\nLes prêtres s'accusaient mutuellement de sacrilège, de déshonorer l'amour, la prospérité et la sagesse des dieux.\\nIls cherchaient à identifier le principal coupable d'entre eux, pour que le responsable de la corruption de l'esprit du peuple pour calmer le courroux des messagers divins.\\nTout à coup, une voix se fit entendre...\\n\\n« Si le péché vient de la recherche de la connaissance, alors l'ignorance est la doctrine sainte. S'il vient de la rébellion, alors seul l'agneau est juste. »\\n« Si le péché doit être expié par le sang, pourquoi dit-on qu'il provient de l'humanité ? Si les lois sont parfaites et infaillibles, pourquoi craindre l'enquête ? »\\n\\nCe fut simplement d'un garçon de la plèbe qui, après avoir échappé à la vigilance des gardes, entra dans la salle où les prêtres s'étaient réunis.\\nIl réfuta leurs accusations savantes une par une et réduisit leurs accusations d'hérésie en des regards furieux, mais sans voix.\\nDans cette pièce silencieuse, le prêtre en chef qui portait la couronne aux branches blanches congédia les gardes qui s'étaient précipités à l'intérieur.\\n\\n« Ô hérétique, si le péché n'est qu'une illusion de simples mortels comme tu le prétends avec tes paroles éloquentes... »\\n« ... Ce sera toi qui boiras ce calice de la colère brûlante. Va à l'arbre d'argent cendré et plaide ta cause devant les messagers qui nous ont jugés. »\\n\\nAinsi, le jeune inconnu s'aventura dans les profondeurs de la terre pour chercher des réponses auprès de l'ange premier..."
}