{
    "Relic15037_3_FR.txt": "\\nLa tribu qui vivait en haute montagne organisait régulièrement des jeux de combat dans lesquels les participants portaient des masques spéciaux.\\nCes masques avaient pour fonction d'intimider les opposants, mais les combattants les considéraient également comme leur marque de fabrique.\\nChaque fois qu'un combattant masqué apparaissait dans l'arène, ses partisans scandaient son nom avec enthousiasme et sifflaient son adversaire.\\nMais lorsque l'homme au masque à plumes de faucon est entré dans l'arène, un silence inhabituel enveloppa tant la piste que les tribunes.\\n\\nAvant de devenir aventurier, Taika était le guerrier le plus puissant du Clan des fleurplumes et il sortait toujours victorieux de ses combats.\\nParfois, il en avait assez de tout ça, mais c'est peut-être à ça qu'aurait ressemblé le reste de sa vie. Après tout, il ne pouvait pas savoir qu'une catastrophe était imminente.\\nAu début, il n'y avait que des nuages sombres à l'horizon, puis des rumeurs de disparitions isolées au domaine nocturne, jusqu'à ce que des démons finissent par apparaître.\\nPersonne ne s'y attendait.\\n\\nIl faut toujours quelqu'un pour assumer les responsabilités, et le plus fort devrait porter le fardeau le plus lourd.\\nCe n'est qu'en voyant la guerre qu'il a réalisé pour la première fois la gravité de son destin.\\nIl a dit au revoir à sa femme et à son enfant à naître pour devenir un démon que l'on craint sur les champs de bataille.\\nPour vaincre tous les démons et les monstres, il devait être encore plus cruel qu'eux.\\n\\nLors de la dernière bataille de sa carrière, il tomba dans une mare de sang au sommet de la ville de cendres et devant ses yeux, il vit défiler d'innombrables images.\\nIl vit les flammes rouge vif de l'ancienne terre s'embraser à nouveau, comme une myriade de fleurs dans les anciens champs.\\n« La porte rouge de l'enfer est imprégnée du sang des braves. J'offrirai mon sang et laisserai la clé à mon enfant. »\\nPeut-être était-ce la faible lumière qui traversait la porte qui lui rappelait les mots qu'il avait dits à son épouse bien-aimée juste avant de partir.\\n« Si c'est une fille, nous l'appellerons Bona. Elle sera certainement une guerrière exceptionnelle. »"
}