{
    "Relic15028_3_FR.txt": "\\nÀ une époque révolue que seules les djinns chantent, la maîtresse des oasis fit la rencontre du roi des sables écarlates.\\nÀ une époque où les rois s'entretuaient pour le pouvoir, le roi Deshret décida de partager son trône avec deux autres personnes.\\n\\nAfin de célébrer cette union entre trois bons amis, les djinns firent don d'un trône incrusté d'émeraudes et de rubis.\\nPour honorer l'Oasis éternelle et les padisachidées en fleur, la maîtresse des fleurs se revêtit d'une couronne d'améthyste.\\n\\n« L'éternité ne sera jamais qu'un mensonge. L'ivresse et l'amour ne font qu'éroder la mémoire jusqu'à ce que celle-ci ne devienne que des fragments de rêves brisés. »\\n« Tu m'as autrefois demandé pourquoi je soupirais si souvent. Profite donc de la lueur pâle de cette lune pour m'écouter te raconter les choses du passé... »\\n\\n« Il y avait il y a bien longtemps une ère de paix où de nombreux envoyés divins s'entretenaient régulièrement avec les mortels pour leur rapporter les paroles des cieux... »\\n« Mais arriva un moment où l'envahisseur descendit de la voûte céleste pour leur apporter la destruction. Il inversa le cours des rivières et répandit la misère... »\\n« L'envahisseur apporta la guerre à mes semblables d'alors, ainsi que des illusions de grandeur permettant à la terre de se libérer du joug qui l'accablait... »\\n« Celui qui régnait sur les cieux craignait ces nouvelles ambitions fantaisistes. Il fit descendre des clous célestes sur terre, et annihila les royaumes des mortels... »\\n« Nous subîmes également le châtiment de l'exil. Nous perdîmes notre lien avec les cieux, et notre capacité de nous civiliser... »\\n\\n« Depuis le désastre, une malédiction s'est abattue sur moi. Je ne peux même pas regarder le ciel. J'ai la chance d'avoir réussi à maintenir ma forme jusqu'à présent... »\\n« Mais il n'y a pas un seul instant où ma terre natale ne m'appelle pas, alors même que la calamité entre les étoiles et l'abîme émerge de la surface des cristaux. »\\n« Tiens compte de mes avertissements : ne cherche pas le maître des quatre ombres, et ne te renseigne pas sur les mystères qui se cachent derrière le ciel et l'abîme. »\\n« Sinon, comme l'indiquent les clous du jugement, seuls le malheur et l'amertume t'attendront à la fin. »\\n\\nMais le roi Deshret rejeta les avertissements de sa partenaire, jurant silencieusement d'aller jusqu'au bout de sa transgression.\\nEssuyant les larmes de sa compagne sous le regard de la lune, il fit part de ses ambitions à l'Archon des Fleurs...\\n"
}