{
    "Relic15038_4_FR.txt": "\\nÀ une époque où les émissaires divins plongèrent dans des royaumes dépourvus de lumière et que le souverain revenu depuis peu mit le feu à la ville du blasphème,\\nDe nombreuses histoires n'ont jamais été contées ni chantées dans les archives de l'humanité.\\n\\nC'était le royaume des Élémentosaures, qui avaient eu la chance de survivre à la catastrophe qui s'était abattue sur le ciel et la terre, et qui avaient été séparés de la vaste mer écarlate.\\nAlors que leurs compatriotes luttaient pour survivre dans la mer extérieure, ils jouissaient de la liberté par la grâce du maître du feu.\\nMais la sagesse du feu fut engloutie par la marée noire et seules des enveloppes corporelles grises survivaient encore.\\nAfin de maintenir le pouvoir des dragons, leurs descendants têtus voyaient la tyrannie comme la seule façon de régner.\\nDans ce royaume du soleil couchant, une seule « personne » tourna son regard vers un avenir sombre.\\n\\n« Je vois les lumières s'éteindre sur la terre sans racines et les dragons s'incliner devant le roi mourant. »\\n« Je perçois une grande sagesse, de l'art sublime et une civilisation très développée, tous voués à disparaître. »\\n« Mais le cycle éternel est la loi du monde, et l'histoire ne s'arrêtera pas à cause de nos lamentations. »\\n« Pourtant, les pauvres membres de ma tribu ne savent pas que leurs folies ne font que renforcer les lois d'airain de l'histoire. »\\n« Les serviteurs d'aujourd'hui deviendront les maîtres de demain et les serfs du passé deviendront les maîtres du futur. »\\n« Notre tribu est prise dans une spirale irréversible de paradoxes, et le seul salut réside dans la semence. »\\n« Peut-être existe-t-il encore des sols intacts dans les zones fertiles et préservées qui n'ont pas été souillés par la pourriture et la saleté. »\\n\\nIl traversa alors des flammes ardentes et des vents déchaînés, et prit des branches de bois primaire encore fumantes de l'ancien sanctuaire sous la lave.\\nPortant les espoirs d'une autre espèce, le plus sage des dragons fit ses adieux à la glorieuse cité et commença son voyage."
}