{
    "Relic15027_3_FR.txt": "\\nVous, marchands qui vous abritez de la tempête, pourquoi ne pas écouter les paroles du vieil homme aveugle que je suis ?\\nJe vous raconterai le passé de Gurabad et le châtiment que son peuple s'est infligé.\\nJe vous parlerai de dignitaires nouveaux-nés et de serviteurs du palais...\\n\\nLa légende raconte que lorsque Gurabad s'éleva, le roi des humains unit toutes les oasis pour qu'elles ne fassent qu'une.\\nDès lors, les tribus dispersées ainsi que tous les royaumes éphémères se soumirent à Ormazd.\\nOrmazd érigea le seigneur du désert comme divinité protectrice et fit bâtir des temples et des palais pour faciliter son culte.\\nIl recruta des esclaves parmi les tribus, imposa la corvée aux nations vassales, et demanda des offrandes aux cités...\\nLes nations prospérèrent, tandis que les nobles comme les esclaves furent plongés dans les ombres.\\n\\nDu haut de la tour, sa bien-aimée djinn contemplait les esclaves et les prêtres qui lui paraissaient petits comme des insectes. Elle poussa un soupir de tristesse...\\nElle, qui était parente de la Déesse des fleurs, pensait avoir choisi le bon roi. Mais elle ne se doutait pas qu'il perde la tête à cause de la vanité.\\nSous les draps, elle glissa de douces suggestions au roi, essayant en vain de le persuader d'emprunter une autre voie...\\nPour Ormazd, l'esclavage était essentiel au règne d'un roi et il en avait toujours été ainsi. Ces conseils n'étaient à ses oreilles que les belles paroles d'une amante.\\n\\n« En infusant son amour en quelqu'un, on n'obtient que des désirs éternellement inassouvissables. »\\n« On désire un rêve, on désire un foyer, on désire un amant qui transcende les rêves des mortels. »\\n« Mais aujourd'hui, mon bien-aimé se laisse aller dans la cupidité et de la vanité caractéristiques d'un tyran. »\\n« Afin d'apaiser la fureur et la tristesse que me provoque cette trahison, j'infligerai un châtiment à trois générations. »\\n\\nEn silence, la djinn retira les boucles d'oreilles que le tyran lui avait offertes afin de montrer sa détermination.\\nAu fond de son cœur qui était devenu sans pitié, se fomentait un plan malicieux pour punir son amant.\\n\\n« Xiphos, mon enfant, comme le feu, la haine brûlera tout et ne laissera derrière elle que les braises de la folie. »\\n« Une passion amoureuse incontrôlée est bien plus dangereuse que cela. Beaucoup de maux dans ce monde sont causés par un amour fou... »\\n"
}