{
    "Relic15030_5_FR.txt": "\\n« Je te donne un fragment de khvarena, mon ami. Garde-le près de toi et prends-en soin.\\nElle provient de la sagesse des fleurs et des veines du ciel. En son sein, réside l'essence de la vie.\\nLa khvarena est un point dans le cœur d'une fleur, une unique goutte de lumière dans la mer d'amrita.\\nChéris mon cadeau, jusqu'au jour où les ténèbres s'élèveront pour noyer toute vie... »\\n\\nLes fleurs et les feuilles se transmirent la fable lointaine dont les fruits et les graines se souvenaient.\\nLorsque la maîtresse des fleurs se transforma en poussière et que le maître du désert se fourvoya dans ses desseins mensongers,\\nque les tyrans et leurs ambitions furent enterrés sous les dunes aux sables en perpétuel déplacement...\\nQuand tout ce qui naquit de la terre retourna dans le sable doré et que les dons de la brise flottante furent accordés à la forêt tropicale...\\nLa reine de la verdure assista au changement silencieux du monde et se remémora son pacte avec ses camarades déchus.\\n\\n« Protège cette khvarena pour moi, mon compagnon, mon cher ami.\\nAprès notre disparition, les mortels erreront, perdus comme des enfants sans repères.\\nIls sont fragiles, mais suffisamment forts pour surmonter les vents sauvages, les flammes ardentes et leurs propres défauts.\\nHélas, ce ne sont guère les catastrophes que je peux prévoir qui m'effraient, mais bien les ténèbres chaotiques...\\nSeuls le mal qui en émane et la menace de la mort peuvent écraser les bourgeons. »\\n\\nLa reine de la verdure accomplit sa part du pacte lorsque le sable doré engloutit le paradis d'antan.\\nElle appela la volonté de la khvarena et lui accorda une forme d'une grande beauté, en la façonnant en une créature magnifique.\\nAinsi naquit Simurgh, l'oiselle divine, dont l'apparence se distinguait de ses teintes vives d'innombrables oiseaux, et dont le chant était celui de nombreuses fleurs...\\nLe rêve ultime de l'oasis se rassembla, transformé en une mer de fleurs infinie, pure et radiante, cachée dans le corps de l'oiselle divine."
}