{
    "Relic15020_5_FR.txt": "\\nDans un passé lointain, lorsque l'Île de Seirai n'était pas encore entourée de nuages d'orage, les souvenirs montaient et descendaient comme des souffles.\\nÀ la fin, l'élégant conteneur qui renfermait orages et secousses n'a pu être remis à la personne à qui il était promis.\\n\\n« Êtes-vous là parce que le cordon est à nouveau cassé ? Vous êtes une telle prise de tête. »\\n« Sans votre escrime, vous n'êtes qu'un idiot de parieur invétéré, n'est-ce pas ? »\\n\\n« Que nenni, ne me sous-estimez pas. J'ai appris mon tir à l'arc auprès d'un Tengu, vous savez ? Quelqu'un d'assez célèbre en plus. »\\n« Il se trouve simplement que je suis bien trop doué avec une épée, comprenez-vous ? C'est pourquoi personne ne parle jamais de mon archerie. »\\n« En fait, maintenant que j'y pense, c'est un peu du gâchis. Et si je vous apprenais ces techniques à l'arc ? »\\n\\nUne fois, vous répariez la cage à sceau brisé de cet idiot, tout en prononçant des mots durs...\\nUne autre fois, bien que vous utilisiez des mots durs pour divertir les autres, vous ne pouviez pas vous empêcher de sourire faiblement.\\n\\n« S'il vous plaît. Vous êtes déjà un hatamoto avec des responsabilités importantes. Pourquoi courez-vous toujours à la recherche d'ennuis ? »\\n« Et vous êtes déjà marié également. À une douce épouse qui plus est. Pourquoi passez-vous vos journées à errer et à jouer ? »\\n\\nVous êtes déjà...\\nLa question était sur le bord de vos lèvres, mais vous n'avez pas pu la poser, et vous avez décidé de ne plus jamais la soulever.\\nSi dame Saiguu avait été ici avec vous, elle l'aurait sûrement dit d'une manière intelligente et enjouée...\\n\\n« Cela n'a plus d'importance. Je me suis accordé des vacances. Au moins pour aujourd'hui. »\\n« Laissons derrière nous toute cette histoire de sanctuaire et partons en douce au bord de la mer, comme nous le faisions quand vous étiez enfant. »\\n\\nEt alors vous avez suivi jusqu'au port, où vous avez regardé les navires aller et venir, comme en transe.\\nVous l'avez écouté parler de cette Teruyo du sanctuaire, et de la façon dont elle avait hérité de la beauté et de l'habileté de son maître.\\nVous l'avez écouté parler de ses cauchemars terrifiants, dans lesquels il se tranchait la tête...\\nMais vous saviez tous les deux que ce n'étaient que des mots pour cacher la mélancolie de l'âge adulte.\\n\\nPlus tard, bien plus tard...\\nSurplombant les récifs moussus et le port où vous aviez autrefois ce rendez-vous tranquille...\\nPour que le joueur gagne à nouveau son pari, pour le plaisir de prier pour sa sécurité...\\nUne fois de plus, vous avez osé vous tenir sur ces hauteurs, brandissant la cage à sceau que vous aviez fabriquée de vos propres mains.\\nAvec l'espoir de retrouver ces souvenirs, vous avez rassemblé le pouvoir du tonnerre et de la foudre."
}