{
    "Relic15034_5_FR.txt": "\\n...\\n« Si tu avais un stylo-plume magique... Qu'est-ce que tu écrirais, Pie ? Que tu veux beaucoup, beaucoup de biscuits pour chiens ? »\\nLa jeune fille posa le livre et gratta Pie derrière les oreilles. Le chiot remua joyeusement la queue en réponse.\\n« Oh ! Tu ne sais pas écrire, n'est-ce pas, Pie ? Alors, je vais écrire pour toi. En plus de plein de biscuits pour chiens, il te faudrait... »\\nElle tourna la page...\\n\\n« Comme c'est ridicule ! Comme si un ruban bleu était quelque chose de rare ! » La jeune fille chassa les invités sans hésiter, jetant leurs cadeaux dans un coin. Bien sûr, elle était autrefois fascinée par les rubans bleus comme la couleur du plumage des martins-pêcheurs. Mais désormais, de telles choses ne pouvaient plus retenir son intérêt.\\n« Pauvre enfant ! », soupira sa mère.\\nLa jeune fille était fatiguée des sermons de sa mère. Même si la chance ne lui souriait que depuis peu de temps, elle avait déjà obtenu un grand nombre de richesses très facilement, et gagner le cœur des gens était pour elle quelque chose d'acquis. Ce monde tournait naturellement autour d'elle, quoi de plus normal ! De telles pensées lui sont venues à l'esprit plus d'une fois.\\n« Tu es ma mère. Alors pourquoi ne peux-tu pas m'aimer comme les autres mères le font ? »\\nPeut-être que je n'ai pas besoin d'une mère qui ne m'aime pas, pensa la jeune fille.\\nEt c'est ainsi que la jeune fille laissa sa maison et sa famille derrière elle. Dès lors, elle pouvait jouir de la bonne fortune conférée par la magie, sans avoir à être troublée par sa mauvaise conscience.\\nElle voyageait jusqu'à ce qu'aucun paysage ne lui paraisse nouveau et qu'aucun repas somptueux ne puisse avoir sa reconnaissance. Sa vie était comme un bal sans fin. Les invités allaient et venaient, mais aucun ne restait trop longtemps sur la piste de danse.\\nElle traitait parfois délibérément ceux qu'elle considérait comme ses amis d'une mauvaise manière. Mais peu importe à quel point son comportement était grossier, tout lui était pardonné avec des sourires le lendemain, et ses « amis » l'aimaient comme avant.\\nTout n'était que cadeaux pour elle, mais personne ne lui demandait quoi que ce soit en retour.\\n..."
}