{
    "Relic15044_1_FR.txt": "\\nC'était un âge stérile d'antan, une époque où les doux vents printaniers n'avaient pas encore fait fondre la glace et la neige.\\nLes coupes d'azur n'avaient jamais contenu de vin doux. Seuls des chants amers s'écoulaient des lèvres mortelles.\\n\\nL'archère taciturne décocha la dernière flèche sur le tyran, répandant son sang pour percer le mur de vent inflexible.\\nLe chœur de la défiance s'amplifia, et la brise se transforma en une marée tempétueuse, frappant au plus profond du cœur du roi solitaire.\\nLa rébellion des mortels contre les dieux aurait dû prendre fin ainsi, car le Seigneur de la tempête fut jeté du haut de sa tour.\\nCependant, avant que les héros libérés de leurs chaînes puissent pleurer leurs camarades tombés au combat,\\nune tempête sauvage se préparait, pleine de malice, prête à avaler tous ceux à qui une nouvelle vie avait été accordée.\\n\\nCe fut le dernier gémissement du tyran. Il fut abandonné de tous, ses illusions brisées au milieu des décombres de son trône.\\nMême les dieux les plus fragiles, accrochés à leur ressentiment alors que leur fin approche, pouvaient renverser les forteresses les plus solides construites par des mortels.\\nSans parler du roi divin, dont la puissance pouvait briser le gel et la neige, fendre les montagnes avec des vents de colère et abattre des dragons d'une seule flèche.\\nCeux qui avaient consacré toute leur énergie à la lutte contre les dieux ne pouvaient désormais plus endiguer le malheur inattendu.\\nL'espoir nouvellement ravivé sur les ruines semblait destiné à être dévoré par la tempête furieuse, qui annonçait une désolation totale.\\n\\nAu moment même où la destruction rugissante était sur le point de frapper, ce qui apparut aux yeux de l'esprit, du chevalier et de tous ceux qui se trouvaient sous la tour...\\n... était un garçon frêle et inexpérimenté dans l'art de la guerre. Il avançait à grands pas dans le vent violent tandis que ses doigts dansaient sur les cordes de sa lyre.\\n\\nJamais auparavant aucune chanson n'avait révélé le secret caché de ce moment, aucun poème n'avait sondé sa vérité non plus.\\nLe vent, qui était assez fort pour déchirer les os mêmes de la terre, se tut soudainement. Plus tard, les fidèles qualifièrent cela de miracle.\\nSeul le vénéré Dieu des chants connaissait les mots inscrits avant l'aube..."
}