{
    "Weapon12431_1_FR.txt": "\\nÀ cette époque lointaine, aujourd'hui considérée comme un mythe, d'immenses dragons survolaient encore les canopées,\\nLe héros qui devint plus tard connu sous le nom de Voleur du feu n'était alors qu'un garçon, aussi impétueux qu'un bulbul hallebardé.\\nIl se vantait de sa force et de sa bravoure innées, parcourant les forêts et défiant les passants au combat.\\nPourtant, il fut facilement vaincu par un héros à moitié humain, disciple d'un grand guerrier, qui, avec des déplacements astucieux, l'attira dans la boue.\\n\\nL'archer vit le jeune homme dans cette situation pour le moins délicate et ne put s'empêcher de rire aux éclats.\\nJe ne m'attendais pas à ce qu'une personne d'ordinaire réservée se mette à se moquer de quelqu'un comme ça.\\nLe jeune homme, à moitié gêné et à moitié en colère, prit sa décision.\\nIl allait les accompagner pour dissimuler la honte de sa défaite.\\n\\n« Hé ! Vous êtes sûrement... Euh, en train de combattre quelque chose. Comment voulez-vous y arriver sans moi ? »\\n« Écoutez-moi bien ! Mon nom est Yupanqui, et je suis destiné à faire trembler la terre... Attendez, je n'avais pas terminé ! »\\n\\nBien des années plus tard, lorsqu'il repensait à cet épisode, sa naïveté et sa maladresse de l'époque le faisaient sourire.\\nPlus d'une fois, il s'est mis en danger en ne suivant pas les conseils, et à plusieurs reprises, il a irrité un artisan tranquille avec ses fanfaronnades.\\nBien qu'il ait vaincu de nombreux ennemis, dans l'ensemble, il a fait plus de mal que de bien.\\nMalgré tout, les compagnons qui voyageaient aux côtés du grand guerrier toléraient son ignorance juvénile.\\nAlors que le feu du délire l'aveuglait, il crut entendre à nouveau les paroles du prêtre silencieux...\\n\\n« Un jour, tu comprendras pourquoi tu as choisi cette voie verdoyante. »\\n« Par le carburant passé et la flamme présente, la vie continue d'avancer sans regarder en arrière... »\\nTu dois répondre de toutes tes actions devant le feu. C'est ton chemin, à toi seul."
}