{
    "Weapon11509_FR.txt": "\\nL'une des épées que la Shogun a accordées à un hatamoto. On dit qu'elle peut faire appel au pouvoir de la foudre lui-même pour trancher la brume de la montagne et le brouillard nocturne.\\nElle fut autrefois brisée en mille morceaux. Après avoir été reforgée, des marques ressemblant à des nuages sont apparues sur sa lame.\\n\\nComme le dit la chanson folklorique : « Arataki de la porte avant, Iwakura le successeur, Kitain le serpent, Takamine le tranche-brume ».\\nAinsi, les enfants qui aiment les arts martiaux énumèrent des combattants célèbres, et « Takamine le tranche-brume » était l'utilisateur de cette épée.\\nCet homme accompagna autrefois un membre du clergé, utilisant son tranche-brume pour éliminer d'innombrables démons et Tatarigami.\\nIl a également appris l'archerie auprès des Tengu de Yougou, et il a transmis ce savoir à une personne qu'il aimait.\\nCependant, le tranche-brume n'aurait aucun successeur, et il n'existe désormais plus que dans les livres d'histoires, les œuvres d'art et les contes de fées.\\n\\nÀ la fin de sa vie, il assuma le poste d'un des yorikis de la Shogun, et combattit une armée sombre.\\n\\nS'il ne lui avait pas laissé son arc bien-aimé suite à leur pari, peut-être que les choses auraient été différentes...\\nMais tout vrai parieur ne regrette jamais, ne se soucie pas des « Et si », et n'éprouve point de remords.\\nLes ennemis arrivaient comme de la brume... Et il continua donc à abattre cette lame secrète qui pouvait disperser la nuit brumeuse.\\nTant que ses coups étaient assez rapides, il percerait la nuit noire, et le jour reviendrait...\\n\\n« Asase, notre promesse... Non, disons plutôt notre grand pari. Je ne le perdrai pas, pour rien au monde ! »\\n« Je reviendrai, et contre l'arc que j'ai parié... Je revendiquerai l'avenir comme prix ! »\\n\\nComme une chaîne d'éclairs sans fin, son tranche-brume et lui ont éliminé d'innombrables démons ensemble.\\nPourtant, à la fin, l'épée n'était pas aussi tenace que l'épéiste, et elle s'est progressivement émoussée.\\nEt la brume noire l'a complètement submergée...\\nEn fin de compte, seuls quelques fragments de la lame ont été récupérés pour être reforgés, afin que le nom de tranche-brume puisse être transmis.\\n\\nComme s'il tenait le fil d'une araignée qui pendait dans le noir, le samouraï tenait fermement le manche de son épée brisée.\\nAu milieu de la brume noire, il se rappelait obstinément :\\n« Le résultat de notre pari est encore indécis. Je dois retourner aux côtés d'Asase... »"
}