{
    "Weapon11517_FR.txt": "\\n« Les lois ne doivent pas être défiées, les structures ne doivent pas être remises en question et les règles ne doivent pas être bafouées. »\\n« C'est ce que je crus, répandis et prêchai autrefois. »\\n\\n« Ce n'est que lorsque la douce lumière des étoiles éclaira mes yeux, »\\n« se dévoilant à moi au sommet de la montagne de marbre blanc,{NON_BREAK_SPACE}»\\n« que la volonté de vous parler du lever de soleil à venir s'installa dans mon cœur. »\\n\\n« Frères et sœurs dévoués au maître primordial, laissez-moi vous faire part de la vérité dont j'ai été témoin. »\\n« Une personne parmi vous errera dans une nuit sans lune, laissant couler en vain des larmes amères pour sa famille qui ne reviendra pas. »\\n« Une autre marchera dans les sables dorés, sans jamais comprendre la sincérité écarlate ou l'admiration ardente. »\\n« Une autre encore s'enfoncera dans l'obscurité, dans une hostilité qui lui brisera les os, jusqu'à ce que les marées se lèvent pour jouer une dernière mélodie. »\\n« Quelqu'un errera dans un voyage onirique sans fin, dans l'attente d'une rencontre sur une terre étrangère et stagnante. »\\n« Supplications, dévotion et sacrifices... Rien de tout cela ne vous libèrera des liens qui vous enserrent le cou. »\\n\\n« Puisqu'il en est ainsi, votre véritable espoir sera-t-il d'abandonner ce qui fait palpiter vos cœurs de manière indicible{NON_BREAK_SPACE}?{NON_BREAK_SPACE}»\\n« Allez-vous languir pour l'éternité ? Allez-vous commettre des atrocités au nom de fausses promesses ? »\\n« C'est la raison pour laquelle je vous conjure... »\\n« De laisser tout tomber. Réduisez tout à néant, trempez vos ailes dans la fange et laissez l'amour brûlant s'enflammer dans votre poitrine comme un feu ardent. »\\n« Désirs, souhaits... Confiez le monde à ceux qui l'habitent. Pour que la splendeur des nations surpasse celle des cieux. »\\n« Chantez et réjouissez-vous ! Accordez l'autorité à l'humanité, que les lances de la lumière lunaire transpercent les illusions du créateur. »\\n« Tendez la main vers l'aube immaculée pour que les peuples n'aient plus à mendier pour leur pérennité. »\\n« Levez les yeux vers les étoiles du matin, laissez-moi vous guider vers de nouveaux cieux. »\\n\\n« Le moment viendra où le souverain qui s'oppose à l'amour sera ébranlé. »\\n« Une fois le voile déchiré, un nouveau jour se lèvera sur ces terres. »"
}