{
    "Weapon15431_2_FR.txt": "\\n« Ma mère ne comprend pas votre noble détermination, mon roi. Sinon, le Clan des fleurplumes serait sûrement le premier à lever l'étendard de la rébellion contre la Grande alliance. »\\n« Mon roi, pour un lendemain radieux et resplendissant, pour une vision de mille ans, nous devons complètement éradiquer les dangers cachés au plus vite. Vous ne pouvez plus hésiter. »\\n\\nC'était l'époque où les bannières de nombreuses tribus n'étaient pas encore recouvertes de poussière et où la superbe de l'alliance n'avait pas encore terni.\\nUne nuit où les martins-pêcheurs ne chantaient plus, et tandis qu'ils étaient installés au coin du feu, le jeune homme fit cette suggestion à l'usurpateur.\\nÀ ce jour, personne ne sait si c'était pour attiser les flammes d'une ambition brûlante ou par cupidité.\\nTout ce que l'on sait, c'est que les feux rouge sang du banquet dans la Cité de braise ont brûlé les dernières craintes du roi.\\n\\n« Oh... Nous sommes de vieux amis, tu aurais pu t'occuper de moi tout seul. Pourquoi avoir envoyé des centaines d'hommes ? »\\n« Mais comme c'est moi qui ai mal jugé mon propre sang... Permets-moi de rembourser la dette de sang par le sang. »\\n\\nLa corde de l'arc a été coupée, le sang a coulé, et même le poignard qu'elle emmenait partout a été brisé.\\nL'héroïne qui avait abattu d'innombrables dragons dans le ciel finit par être épuisée.\\nMais même ainsi, la représentante du Clan des fleurplumes se tenait droite et fière au milieu de la rivière écarlate.\\nLa toute première flèche était réservée à l'héritier du traître, et les flèches restantes aux sbires de l'usurpateur.\\nMême si ses os étaient brisés depuis longtemps, elle utilisa sa dernière flèche pour clouer son corps brisé à l'arc de jade.\\nEt au bout de ce chemin, même la mort ne pouvait forcer la fière fille des dragons à mettre le genou à terre.\\n\\n« Chère mère... Votre fille a enfin trouvé sa propre voie. »\\n« Seule la souffrance m'appartient, tout comme ma chanson... Que ceci soit mon épitaphe. »\\n« Pour commémorer la douleur que j'ai endurée... et finalement transcendée. »\\n« J'ai un jour donné ma vie au monde, et maintenant... C'est au tour de ma mort. »"
}