{
    "Weapon15408_FR.txt": "\\nUn arc long réalisé en roche noire d'une extrême rareté. On raconte à son sujet que celui qui le brandit peut en écoutant les vents toucher sa cible à mille pieds.\\nLe corps de l'arme est d'un noir d'ébène en son centre, et de couleur vermillon à ses deux extrémités. Les flèches qui en sont tirées sont capables de poursuivre le vent et la foudre.\\n\\nLe Clan Yun était un clan de forgerons établis depuis longtemps à Liyue ; Yun Hui, le patriarche de la septième génération, était également l'une des Sept Étoiles de la cité.\\nYun Hui n'avait qu'une seule fille, nommée Phénix. La tradition du clan voulait qu'à son mariage, son époux reprenne les affaires de son père.\\nPhénix, qui étudiait les arts martiaux depuis sa jeune enfance et avait un caractère fort, s'éleva contre la tradition, et s'obstina à reprendre l'affaire de son père sous sa propre identité, ce qui fit beaucoup jaser.\\nQui plus est, la reprise des affaires du clan ne s'avéra pas chose aisée.\\n\\nLes terres d'alors étaient loin d'être en paix ; le grondement grave des monts et des cavernes se faisait entendre, et la montagne vivait.\\nLes minerais et métaux profondément enfouis sous terre étaient difficiles à exploiter ; poursuivre le commerce du clan était chose difficile.\\nUne nuit, Phénix se retournait dans ses draps, toute à son inquiétude d'échouer dans son métier et d'échouer à la transmission d'un art de plusieurs générations.\\nN'ayant d'autre recours pour apaiser son angoisse, la jeune fille pria les dieux pour qu'ils apportent une solution à son dilemme.\\n\\nHan Ce, le fils de Han Wu, avait lui refusé de prendre la suite de son père et était parti voyager de par le monde. Il revint à passer au village, portant les atours d'un artisan.\\nSortant un coffret en bois, il sortit un arc, résultat des plans prototypes de son père ; il parla en ces termes à Phénix :\\n« Tout ceci est dû à la roche noire, et devrait être résolu par elle. J'ai entendu dire que le Clan Yun apprécie les arcs de bonne facture ; peut-être celui-ci aura-t-il l'heur de te plaire ? »\\nPhénix tira vers le soleil. La flèche partir telle une comète, rageant à travers les cieux ; l'écho de la corde pincée continua de s'entendre un moment dans les montagnes.\\nEn regardant les nuages au loin, Phénix sentit que les choses allaient enfin tourner au mieux.\\n"
}