{
  "Book1170_FR.txt": "...\r\nL'assistant qui m'a été assigné ne semble pas très fiable.\r\nPour le moment, il semble que nous ne puissions pas utiliser les sources d'énergie de ces machines de guerre. Leurs noyaux sont bien trop dangereux.\r\nJe leur demanderai de rechercher d'autres machines mystérieuses.\r\n\r\n...\r\nAucun progrès à signaler aujourd'hui.\r\nSorti avec Ann sous les yeux attentifs de mon père adoptif pour chercher l'inspiration sur les sites où se déroulaient des batailles. Croisé René et Jakob.\r\n\r\n...\r\nL'assistant ne semble pas fiable. Provoqué quelques incidents. Juste un obstacle de plus à surmonter.\r\nCe genre de machine à la forme extérieure apparemment arbitraire est assez intéressante. Les recherches porteront sur leur source d'énergie.\r\n\r\n...\r\nRecherches sur les machines à priménergie.\r\nL'assistant a pris un jour de congé.\r\nDemandé de l'aide à Ann.\r\nRecommandé René et Jakob à la directrice de l'Institut.\r\n\r\n...\r\nRecherches sur les machines à priménergie.\r\nL'assistant a pris un jour de congé.\r\nDemandé de l'aide à Ann. Suggéré qu'elle rejoigne l'Institut, mais elle n'est pas intéressée.\r\n\r\n...\r\nRecherches sur les machines à priménergie.\r\nL'assistant n'est toujours pas revenu. Je vais lui rendre visite.\r\nTrouvé le père adoptif de René et Jakob avec l'aide de mon propre père adoptif.\r\n\r\n...\r\nLes machines élémentaires supplémentaires sont arrivées. Devrais pouvoir progresser maintenant.\r\nL'assistant semble être de bonne humeur. Probablement juste une petite maladie.\r\n\r\n...\r\nRecherches sur les machines à priménergie.\r\nRené et Jakob ont rejoint l'Institut. Ils ont été affectés à mon projet.\r\n\r\n...\r\nÉtude sur le terrain.\r\nUne statue mécanique intéressante.\r\n\r\n...\r\nRecherches sur les machines à priménergie.\r\n\r\n...\r\nRecherches sur les machines à priménergie.\r\nMon père adoptif m'a rendu visite, mais j'étais trop occupé pour m'occuper de lui. Ann m'a réprimandé. Je penserai à m'excuser la prochaine fois que je le verrai.\r\n\r\n...\r\nRecherches sur les machines à priménergie.\r\nL'assistant a pris un jour de congé.\r\n\r\n...\r\nSur le point de faire une percée majeure.\r\nL'assistant a pris un jour de congé. J'étais trop occupé pour lui rendre visite. Ann m'a réprimandé. J'irai demain.\r\n\r\n...\r\nSur le point de faire une percée majeure.\r\nOublié la visite. Désolé. Irai avec tout le monde demain.\r\n\r\n...\r\nJ'ai pris un jour de congé.\r\nL'assistant a pris un jour de congé. Suis allé lui rendre visite.\r\nUne idée : un réseau neuronal virtuel basé sur une grande quantité d'unités pensantes au lieu d'arbres logiques.\r\nUn Daguerréotype ?\r\n\r\n...\r\nRecherches sur les machines à priménergie.\r\nL'assistant a pris un jour de congé.\r\n\r\n...\r\nRecherches sur les machines à priménergie.\r\nL'assistant a pris un jour de congé.\r\n\r\n...\r\nRecherches sur les machines à priménergie.\r\nRené et Jakob sont allés commencer leurs propres recherches aujourd'hui.\r\nL'assistant a pris un jour de congé.\r\n\r\n...\r\nUne percée.\r\nLe processus de demande de brevet est trop énervant. Je laisse tomber.\r\nL'état de l'assistant semble correct. Suis toujours un peu inquiet.\r\nCompte tenu des lacunes de la technologie médicale, conseillé à l'assistant d'aller à Sumeru.\r\n\r\n...\r\nJ'ai pris un jour de congé.\r\nRecherches sur la cinématique des machines ensuite.\r\n<color=#e72613>Besoin</color> <color=#1dd215>Dois</color> <color=#e72613>de </color>faire une liste de matériaux.\r\n\r\n...\r\nVisite.\r\n\r\n...\r\nVisite.\r\n\r\n...\r\nVisite.\r\nOn dit qu'un laboratoire plus grand a été préparé pour les expériences cinématiques.\r\nDécidé de ne pas y aller pour l'instant.\r\n\r\n...\r\nVisite.\r\n\r\n...\r\nVisite.\r\n\r\n...\r\nVisite.\r\nInvité plusieurs fois à déménager le laboratoire.\r\nEn cas de déménagement, l'assistant ne pourra peut-être pas trouver le laboratoire. Peu pratique.\r\n\r\n...\r\nVisite.\r\n\r\n...\r\nVisite.\r\n\r\n...\r\nVisite.\r\nDéménagé le laboratoire."
}