{
  "Book1182_FR.txt": "[Rapport expérimental de la chercheuse aînée <color=#e72613>Grazina</color> <color=#1dd215>Grażyna</color> <color=#e72613>Myklukho</color> <color=#1dd215>Miklouho</color> : Recherche sur la reproduction végétale ciblée basée sur la variation phénotypique]\r\n\r\n... Comme documenté dans les registres expérimentaux du professeur H. <color=#e72613>Verkhratskyi</color> <color=#1dd215>Verkhratskiy</color> avant l'apocalypse, le kuuvahki exerce un effet catalytique sur la croissance de certaines plantes, induisant des mutations développementales qui aboutissent à des phénotypes plus adaptés au kuuvahki...\r\n\r\n... Il est concevable que, par une régulation artificielle du processus de mutation, de nouvelles variétés végétales présentant une forte affinité pour le kuuvahki puissent être développées de manière sélective... Par analogie avec la photosynthèse... ces plantes accumuleraient de façon autonome le kuuvahki de leur environnement, éliminant ainsi toute corruption abyssale potentielle...\r\n\r\n... Les expériences préliminaires indiquent que la plupart des caractères phénotypiques des variantes contrôlées sont héréditaires...\r\n\r\n... Une demande a été soumise au superviseur Morozov pour modifier le système de ventilation existant en ajoutant des conduits pour l'acheminement du kuuvahki. La circulation sera maintenue par ces plantes nouvellement cultivées (actuellement sans nom)...\r\n\r\n... Le superviseur Morozov semblait avoir peu d'espoir quant à notre retour dans le monde post-apocalyptique extérieur (ce qui est tout à fait compréhensible), mais il a néanmoins approuvé le plan de modification...\r\n\r\n... Maintenant, il suffit d'ouvrir la <color=#00E1FFFF>vanne</color> pour avoir un approvisionnement continu en kuuvahki qui peut être recyclé...\r\n\r\n... Les gens, et particulièrement les enfants qui nous ont suivis jusqu'ici, ne peuvent pas rester éternellement dans ce refuge. Un jour, eux ou leurs enfants découvriront un nouveau monde qui n'aura pas encore été détruit. À ce moment-là, ces fleurs les aideront à purifier la corruption d'un noir de jais et leur permettront de marcher fièrement sous le ciel d'azur..."
}