{
  "Book1189_FR.txt": "<center><color=#FF5E41FF>Canal de communication sécurisé établi...</color>\r\n\r\n<color=#FF5E41FF>Chargement des données...</color>\r\n\r\n<color=#00E1FFFF>Accès autorisé. Je vous souhaite une excellente journée dans ce monde post-apocalyptique, chercheuse <color=#e72613>Grazina</color> <color=#1dd215>Grażyna</color>.</color></center>\r\n\r\n[Journal privé de la Chercheuse aînée <color=#e72613>Grazina</color> <color=#1dd215>Grażyna</color> <color=#e72613>Myklukho</color> <color=#1dd215>Miklouho</color>]\r\n\r\nMorozov est mort.\r\n\r\nTant d'innocents sont morts, tués de ses mains... Tant d'innocents sont morts à cause de ma stupidité, tout ça pour un mensonge auquel il ne croyait même pas lui-même.\r\n\r\nJe ne sais pas qui est Rotwang, ni quels étaient ses sinistres projets. Je ne veux même pas le savoir. Tout ce que je sais, c'est que leur sang est aussi sur mes mains, simplement parce que j'ai cru à leurs mensonges, et que j'ai eu la naïveté de croire qu'ils pouvaient vraiment offrir un dernier refuge aux gens de bien.\r\n\r\nComment n'ai-je pas pu m'en rendre compte ? Quand les conduits ont été installés, j'aurais dû voir qu'ils pouvaient tout aussi bien servir à propager la corruption abyssale, permettant ainsi à Morozov de fabriquer l'illusion que le monde extérieur avait été totalement détruit par l'Abîme depuis longtemps.\r\n\r\nMais je n'y ai pas pensé.\r\n\r\nTant de gens, tant de gens qui croyaient en moi... Peu importe ce que dit Brahe Reed Miller...\r\n\r\nIls sont tous morts à cause de moi.\r\n\r\nBrahe Reed Miller a dit que la corruption <color=#e72613>abyssale</color> <color=#1dd215>ayssale</color> ici ne pouvait pas être éliminée du jour au lendemain, et que Morozov, comme Rotwang, ressusciterait un jour en tant que monstre sans esprit, ayant perdu toute raison et humanité, jusqu'à ce que le héros prophétisé par l'Émissaire de chantelune des Descendants de givrelune (Qu'est-ce que c'est ? Ces gens étranges n'ont-ils pas qu'une grande prêtresse ?) le détruise complètement. Jusque-là, il errera éternellement dans ces ruines corrompues par l'Abîme, dévorant la chair et le sang de ceux qui s'y égarent.\r\n\r\nJe ne peux ni désactiver le signal de diffusion <color=#e72613>de</color> <color=#1dd215>du</color> <color=#e72613>l'abri</color> <color=#1dd215>refuge</color> qu'il a laissé, ni fermer les portes qu'il a maintenues ouvertes de manière permanente. La destruction directe de cet endroit provoquerait la propagation de la corruption abyssale, je ne peux donc que prier pour que plus personne ne remette les pieds ici.\r\n\r\nJ'ai donc refusé son offre de m'emmener, choisissant de rester ici. À la fois pour empêcher la résurrection de Morozov et pour éviter que des innocents n'entrent dans cet endroit.\r\n\r\nJe ne peux plus regarder ces enfants survivants en face. Que devrais-je répondre si Lily me demande encore quand la maladie de <color=#e72613>Payva</color> <color=#1dd215>Paiva</color> sera guérie ?\r\n\r\nCeux qui répètent les mensonges... méritent d'être ensevelis dans l'apocalypse aux côtés de ceux qui les tissent.\r\n\r\nBrahe Reed Miller semblait profondément intéressé par les plantes capables de purifier la calamité abyssale, alors je lui ai demandé de m'aider à prélever les spécimens. Quand il m'a demandé pourquoi je ne les avais pas encore nommées, j'y ai réfléchi et je me suis rendu compte que je ne le savais pas moi-même. Peut-être que je ne pouvais tout simplement pas me résoudre à affronter la vérité de nos expériences. En réponse, il a déclaré que lui, un maître voleur, allait s'emparer du droit de les nommer. Au bout du compte, il les a appelées « <color=#e72613>Mandragore</color> <color=#1dd215>mandragore</color> ». Une plante fictive des légendes du grand nord dont mademoiselle Alia lui avait parlé, selon ses dires. Dans le langage des fleurs, les <color=#e72613>Mandragores</color> <color=#1dd215>mandragores</color> symbolisent le bonheur et l'espoir.\r\n\r\nQu'il en soit ainsi. Je n'ai plus le droit de protester contre cette amère ironie."
}