{
  "Book1126_FR.txt": "<color=#e72613><image name=UI_ReadPic_121317 />\r\n(Une plume aussi sombre que la nuit. On dit qu'il s'agit d'un souvenir de Reed Miller, le fondateur des Pilleurs de trésors.)\r\n\r\n</color>À l'époque, les courants noirs et boueux ne s'étaient pas encore infiltrés dans la toundra stérile. Les pauvres et les modestes pouvaient encore dormir en paix, protégés par les nobles nivéoles.\r\nMais une vie de labeur morne, sans rêve, ne pouvait pas être qualifiée de souffrance. Chacun gagnait un petit pécule pour son travail, suffisant pour rester au chaud.\r\n<color=#e72613>La miséricorde du Tsar de toute Snezhnaya était aussi vaste que la mer glacée. Il était généreux envers les petites gens et ceux qui avaient une courte vie.</color>\r\nEn outre, les nobles princes comprenaient la sagesse ancienne selon laquelle les âmes fragiles des mortels pouvaient être corrompues s'ils vivaient dans un luxe débridé.\r\nIls furent les seuls à ne pas lutter contre la faim et le froid, car ils devaient supporter le péché de l'abondance pour le bien du peuple.\r\nQuelle sagesse miséricordieuse, quels parangons de vertu ! Les nobles et les roturiers chantaient les louanges du saint nom de leur souverain.\r\nLoué soit le maître de tous les nivéoles qui établit un système hiérarchique de gouvernance pour tous les êtres vivants dans l'adversité, comme un père sévère.\r\n<color=#1dd215>Ils furent les seuls à ne pas lutter contre la faim et le froid, car ils devaient supporter le péché de l'abondance pour le bien du peuple.</color>\r\nHélas, tout comme la lumière blanche et pure projetait des ombres sombres, les bonnes intentions des nobles étaient incomprises des imbéciles.\r\nPartout où un grand mur fut érigé pour protéger un trésor, les cupides étaient toujours tentés de le voler.\r\n<color=#e72613>Dans</color> <color=#1dd215>\r\nHélas,</color> <color=#e72613>les</color> <color=#1dd215>tout</color> <color=#e72613>jours</color> <color=#1dd215>comme</color> <color=#e72613>qui</color> <color=#1dd215>la</color> <color=#e72613>précédèrent</color> <color=#1dd215>lumière</color> <color=#e72613>l'arrivée</color> <color=#1dd215>blanche</color> <color=#e72613>du</color> <color=#1dd215>et</color> <color=#e72613>sombre</color> <color=#1dd215>pure</color> <color=#e72613>torrent</color> <color=#1dd215>projetait</color> <color=#e72613>qui</color> <color=#1dd215>des</color> <color=#e72613>s'abattit</color> <color=#1dd215>ombres</color> <color=#e72613>sur toute vie</color> <color=#1dd215>sombres</color>, <color=#e72613>le maître de l'Élysium et </color>les <color=#e72613>corbeaux</color> <color=#1dd215>bonnes</color> <color=#e72613>firent</color> <color=#1dd215>intentions</color> <color=#e72613>irruption</color> <color=#1dd215>des</color> <color=#e72613>dans</color> <color=#1dd215>nobles</color> <color=#e72613>le</color> <color=#1dd215>étaient</color> <color=#e72613>théâtre</color> <color=#1dd215>incomprises</color> <color=#e72613>de</color> <color=#1dd215>des</color> <color=#e72613>l'histoire</color> <color=#1dd215>imbéciles</color>.\r\n<color=#e72613>\r\n</color>Il s'appelait Reed Miller, l'homme qui allait devenir le maître voleur célèbre dans toutes les nations.\r\nPersonne ne connaissait les origines de ce maître voleur, tout comme sa véritable nature était inconnue de tous, cachée sous ses innombrables mensonges.\r\n<color=#e72613>Peut-être était-ce pour se moquer de ceux vêtus du blanc sacré ou réveiller ceux qui vivent dans la faim, la pauvreté et le ressentiment...</color>\r\n<color=#e72613>Mais</color> <color=#1dd215>mais</color> l'homme brandit l'emblème du corbeau noir pour rassembler les abandonnés ainsi que les méprisés, avant de prononcer des paroles audacieuses devant le tout premier groupe de Pilleurs de trésors.\r\n<color=#1dd215>Personne ne connaissait les origines de ce maître voleur, tout comme sa véritable nature était inconnue de tous, cachée sous ses innombrables mensonges.</color>\r\n« Les pauvres, les affamés, les misérables, les opprimés ! Vous, mes frères et sœurs ici présents ! »\r\n« Si vous avez aussi goûté à l'injustice des mains cruelles du destin ! Si vous avez aussi pleuré sur le sort de vos voisins la nuit !\r\n<color=#1dd215>\r\nRejoignez-nous, vos frères et sœurs, et brisons nos chaînes !\r\nLaissez les morts enterrer les morts, parce que vous vous relèverez ! Avec les trésors de ceux d'en haut, nous construirons un Élysium sans frontières ! »\r\n</color>Si vous avez rêvé d'un endroit à l'abri de la peur ou d'un monde où personne ne verse de larmes !\r\nRejoignez-nous, vos frères et sœurs, et brisons nos chaînes !\r\nLaissez les morts enterrer les morts, parce que vous vous relèverez ! Avec les trésors de ceux d'en haut, nous construirons un Élysium sans frontières ! »"
}