{
    "Book1200_TR.txt": "...\\n\\n... Bedenim uykuda dinlense de kalbim uyanık.\\n\\n... Yerin her yanından sislerin yükseldiğini görüyorum; buna zarif, hüzünlü bir ses eşlik ediyor. Lirlerin ve lavtaların müziği.\\n\\n... Kalbim bu sesi hiç tanımadı, gözlerim bu tapınağı hiç görmedi.\\n\\n... Bu tapınak muazzam büyüklükteki taşlardan inşa edilmiş. Birisi bu taşlardan sütunlar yapmış ve onları altınla kaplamış. Ayrıca altın sarısı kirişleri ve çatı merteklerini kaldırmak için altın sarısı yuvalar dökmüşler.\\n\\n... Gökyüzünde ışık göremiyorum. Ne güneş parıldıyor ne ay ışıldıyor fakat bu tapınaktaki ışık çok güçlü, sanki soluk ve parlak bir sabah yıldızı gibi.\\n\\n... Lakin yine de kalbim bomboş. Ne kederimi unutabiliyorum ne de kalbimi rahatlatmak için ızdırabımdan kurtulabiliyorum. Adımı ve geçmişimi bile unuttum. Akıp giden sular gibi beni terk ettiler.\\n\\n... Geçmişi nasıl anmalıyım? Neden sabah sisi gibi, bir anda kaybolan çiy tanesi gibi davranıyor? Neden rüzgarda savrulan saman çöpü, pencerenin dışında yükselen duman gibi?\\n\\n... Yalnızca tek bir şey var kalbime bir mühür gibi kazınan, beni her zaman tetikte tutan. Bana şöyle diyen bir ses var: \"Burada beklemelisin. Ne bu tapınağın eşiğinden geçebilirsin, ne de dışarı çıkabilirsin.\"\\n\\n... Bu mühür sarsılmaz. Kimin talimatı olduğunu bilmiyorum. Ayrılmaya cüret edemem.\\n\\n...\\n\\n... Etrafımda yürüyen bir sürü minik ruh var. Suretleri tam değil ama yine de ıssız bir ışık yayıyorlar.\\n\\n... Onlara bakıyorum ve hiçbirini tanımadığımı fark ediyorum. Yine de kalbimin telleri, bir lir gibi feryat ediyor.\\n\\n... Yüreğim içimde daralıyor; ruhum sıkıntı çekiyor. En derin varlığım tamamen ıssız; tıpkı harabe bir şehir gibi, tıpkı tacı elinden alınmış bir kadın gibi.\\n\\n... Ey kalbim, seni bu denli melankoliye sürükleyen nedir? İçimdeki bu eziyetin sebebi nedir?\\n\\n... Sessiz kalamam. Ellerimle bu liri çalacak ve acıyı dindirmek için şarkılar söyleyeceğim, söyleyeceğim ki kalbim huzur bulsun. Adımın veya yaptıklarımın üzerinde durmayacağım; bırakacağım su gibi akıp gitsinler.\\n\\n... Şarkı dudaklarımdan dökülüyor, rüya gibi uçup gidiyor, bir daha asla bulunamamak üzere. Can suyu nehri gibi, önceden hiç düşünmeden fışkırıyor. Sanki onu hep biliyormuşum gibi.\\n\\n... Şarkı söylesem de kalbim kederle dolu. Gözyaşlarım nehir gibi akıyor fakat kimin için yas tuttuğumu bilmiyorum. Bu yüzden şarkı söylüyorum.\\n\\n... Gece gündüz ağlıyorum, gözyaşlarım yanaklarımı ıslatıyor. Anılamayacak olanı anıyorum, hatırlanamayacak olanı hatırlıyorum. Ancak kimse yalnızlığımı ya da acımı görmüyor. Bu yüzden şarkı söylüyorum.\\n\\n... Bu keder hayatımı boğuyor, yine de üstesinden gelemiyorum. Bu yüzden şarkı söylüyorum.\\n\\n<center><i>... Yitip gitmiş bir güz gecesindeki böcek sesleri, adeta sürgün edilmişlerin korosu gibi...</i></center>\\n<center><i>... Melodiler ve anılar kaldı yalnızca, bu yabancı topraklarda...</i></center>\\n<center><i>... Son melodilerini çalıyor son şarkıcılar, yumuşak ve azalan bir tonda...</i></center>\\n<center><i>... Ve ilk Peri dolaşıyor meleklerin salonunda...</i></center>"
}