{
    "Book1072_TR.txt": "(Zamanla sararmış bir not. El yazısı özensiz.)\\n...\\nBu bir günlük. Düşüncelerimi düzenlemek için tutuyorum.\\nPeki neden bu notları yazmak zorundayım? Tam hatırlayamıyorum. Haha, belki tam da bu yüzden yazmam gerekiyordur.\\nBaşlamadan önce unutmamam gereken bazı şeyleri yazmam lazım:\\n\"'Haritacı', 'Dalavereci', bu benim günlüğüm. Umarım bunu okumuyorsunuzdur sizi haylazlar! Yakalarsam çok fena olur sonra!\"\\n...\\nArtık başlayabilirim.\\nEtrafımda dönüp duran bu yaratık çok tuhaf geliyor. Davranışları nedense beni tanıdığı hissini uyandırıyor.\\nAma daha önce karşılaştığımı hiç hatırlamıyorum, nerede karşılaşmış olabileceğimi de bilemiyorum.\\nKeşke konuşabilse... Belki o zaman bir şeyler öğrenebilirdim.\\nNeyse ki bu ihtiyarın oyunculuk yeteneği iyi, yani onu hatırlamadığımı anlamamıştır herhalde. Böyle sevimli bir ufaklığın kalbini kırmak beni çok üzerdi. Belki de umurunda değildir gerçi...\\nUfaklıktan bahsetmişken... İki haylazın ona \"Asha\" dediğini duydum. Bana çok basit fakat net duygulara sahip ufak bir hayvan gibi geliyor açıkçası.\\nÖzetlemek gerekirse hissettiği duyguya göre vücudunda bir renk üretiyor. Öfke ve endişe kırmızı, hüzün çoğunlukla mavi, mutluluk da sarı rengi oluşturuyor.\\nYani Ashalar duygularını renkler aracılığıyla ifade ediyor diyebiliriz.\\nTabii bu ufak yaratığın renk paleti eksik. Nedense mor üretemiyor, yazık. Eminim Ashaların mor pigmenti sıradan mor renginden farklı olurdu...\\nGörmeyi çok isterdim.\\n...\\nAshalar arasında bile farklar var...\\nBenimle olan Asha... Daha özel. Sanki aramızda görünmez bir bağ var...\\nBiliyorum işte, duygularını ve bazı basit düşüncelerini anlayabiliyorum. Hareketlerinin sebebini biliyorum, bazen de... Sanki yüzünde bir ifade görüyor gibi oluyorum.\\nAshaların yüz ifadesi oluyor mu ki?\\nBazen... O da benim duygularımı anlıyormuş gibi geliyor. Benimle iletişime geçmek ve beni anlamak için başka bir yöntem kullanıyor...\\nÇok şey unuttuğumda, hatta... Düzgün konuşamadığımda bile benimle iletişime geçmenin bir yolunu buluyor.\\nHafızam paramparça olsa bile hatırlıyorum... \"Renk bir çarpışma ve zıtlık sanatıdır. Yoğun duyguların dilidir, anıların bir uzantısı, bir iletim yoludur.\"\\nBunu kim demişti hatırlamıyorum... Belki Ashaya yakın olduğum içindir... Belki de o yüzden anlıyordur beni ve o yüzden... Üretebiliyordur o renkleri.\\nO zaman neden mor rengini üretemiyor? Mor çok mu karmaşık? Mor bir çelişkidir, karmaşadır, rüyadır, uzun bir atlayıştır... Gecenin çöktüğü fakat yıldızların henüz uyanmadığı gökyüzüdür.\\nYa da belki her şeyi unutmak üzere olan bir ihtiyarın tutunabileceği tek renktir...\\n...\\nPeki neden beynim bana Ashanın ruhuyla benim ruhumun bağlantılı olduğunu söyleyip duruyor?\\nHa, doğru, gençliğimde ünlü bir rahip olduğumu söylemişlerdi, hatırladım... Öyle miydim?\\nRahipliğime dair anılarım kapkalın bir sisin altında gömülü... O kişi ben miydim artık ondan bile emin değilim.\\n\"Kadim bir efsun denemesi bu. Filojiston tabanlı yaşam formlarının anıları iletip iletemediğini görmek için gerçekleştirilen bir deney.\"\\nAnılarımda kendime bu sözleri söylerken sesimi duyabiliyorum...\\nAma... Ne demek oluyor bütün bunlar?\\n\\n\\n(Aşağıda küçücük yazılmış birkaç satır var...)\\n\"Dalavereci\", pek çok şey unutmuş olsam da senin sözümü dinlemediğini gayet iyi biliyorum. Eminim ki bu günlüğü gizlice okuyorsundur.\\nÇözemediğim çok soru var, düşünecek vaktim de azaldı... Ama belki sen ve \"Haritacı\"... Belki siz bir cevap bulabilirsiniz...\\n\"Haritacı\" kimi zaman biraz sakar olabiliyor ama kalbi temiz. Eminim bir gün kendi renklerini bulacaktır, onun için endişelenmiyorum. Ashaya onun bakmasını istiyorum.\\nAma sen zekisin \"Dalavereci\". Hatta fazla zekisin. Cevaplamak istediğin çok fazla soru, çözmen gereken çelişkiler ve upuzun bir yol var önünde.\\nBen maalesef şu an o cevapları veremem sana.\\nHâlâ hatırladığım sözleri tekrarlayabilirim yalnızca... \"Renk bir çarpışma ve zıtlık sanatıdır. Yoğun duyguların dilidir, anıların bir uzantısı, bir iletim yoludur.\"\\nBir kişinin renklerini yürüdüğü yol belirler daima. Umarım dolambaçlı yollara denk gelmezsin de kendi \"renklerini\" bulursun yakında...\\n"
}