{
    "Book765_TR.txt": "İstatistik ve Matematik Bölümüne:\\n\\nEnstitümüz, maalesef kazadan sonra yok olan Bossuet Kütüphanesinin (Eski adıyla Alain Guillotin Kütüphanesi) yeniden inşa edilmesi için bir kampanya başlatarak vatandaşlardan kitap bağışlamalarını rica etmişti.\\nKampanyanın başından bu yana aldığımız geri dönüşler ve cömert bağışlar beklentilerimizin misliyle üstüne çıktı. Şu anda elimizde birbirinden kıymetli sayısız kitap bulunuyor ve inşaat süreci de beklendiği üzere sorunsuz bir şekilde devam ediyor.\\nYürüttüğümüz özenli çalışmanın ardından, tüm bağışçılarımıza teşekkürlerimizi iletmek için aşağıdaki formu kullanarak kitap bağış bilgilerini düzenleme görevini sizin bölümünüze (İstatistik ve Matematik Bölümü) verme kararı aldık.\\nFormat şu şekildedir:\\nBağışlanan Kitap:\\nKategori:\\nBağışçı:\\nBağışçının Mesajı:\\n\\nKıdemli Araştırmacı Joseph Diodenes\\n\\n...\\n\\nBay Diodenes'e:\\n\\nKafanızdaki tahtalar iyice eksildi mi sizin? Neden bunu bize gönderiyorsunuz?\\nBu gibi belge işleri İstatistik ve Matematik Bölümünün sorumlulukları arasında yer almamakta.\\nBölüm Müdürü Maurice Juglar\\n\\n...\\n\\nFormlar orijinal paketlerinde el değmemiş olarak geri gönderildi. İdari sorunlarla karşılaşmamak için Bay Diodenes'ten haber gelene dek bölümümüzün tüm araştırma asistanları aşağıdaki formata uygun olarak formları dolduracaktır:\\nBağışlanan Kitap:\\nKategori:\\nBağışçı:\\nBağışçının Mesajı:\\n\\nBölüm Müdürü Maurice Juglar\\n\\n...\\n\\nBağışlanan Kitap: Bir Kılıç Efsanesi Altı Ciltli Sert Kapaklı Set (Yae Yayınevi)\\nKategori: Edebiyat - Kurgu\\nBağışçı: Renaud Montauban\\nBağışçının Mesajı: Gerilim serisi olduğunu sanmıştım. Yanlışlıkla satın aldım.\\n\\nLütfen bana adresini verin. Edebiyat hakkındaki ön yargılarını bizzat düzeltmek isterim.\\nAraştırma Asistanı Dupre\\n\\n...\\n\\nBağışlanan Kitap: Remuria'nın Sahte Tarihi Üzerine Bir Eleştiri - Remus'un Olmayan Varlığı\\nKategori: Edebiyat - Hiciv ve Mizah\\nBağışçı: Areta Cappadoce\\nBağışçının Mesajı: Bir hastanın teşekkür hediyesi. Mutlaka okunması gereken bir kitap olduğunu ve gerçek tarihi açığa çıkardığını söyledi. İlk sayfadan itibaren kendimi kaptırdığımı söyleyebilirim. Önemli denebilecek bir tarih kitabı.\\n\\nStandart sınıflandırma planı uyarınca arşivlenmiştir.\\nAraştırma Asistanı Bottin\\n\\n...\\n\\nBağışlanan Kitap: Buğukuş Yıllık Koleksiyonu Sert Kapaklı Set (Sevimli Tombalak Posteri hediye!)\\nKategori: Süreli Yayın - Haber Yayını\\nBağışçı: Hermosa de Bellenot\\nBağışçının Mesajı: Ücretsiz yayınevi nüshası. İşinizi görür herhalde?\\n\\nStandart sınıflandırma planı uyarınca arşivlenmiştir.\\nAraştırma Asistanı Bottin\\n\\nBir dakika. Poster nerede?\\nAraştırma Asistanı Dupre\\n\\n...\\n\\nBağışlanan Kitap: Müzakere Sanatı\\nKategori: Sosyal Bilimler - Sosyal Davranışları Etkileyen Faktörler\\nBağışçı: Jean Faustier\\nBağışçının Mesajı: Meropide Kalesi'nden getirmiştim. Mutlaka elinizde bulunmalı. Çok faydalı bir kitap!\\n\\nStandart sınıflandırma planı uyarınca arşivlenmiştir. Kapağı ilgimi çektiği için biraz göz gezdirdim ama kayda değer bir içeriğe sahip gibi durmuyor.\\nAraştırma Asistanı Bottin\\n\\nGörüşlerinize katılıyorum ama...\\nAraştırma Asistanı Dupre\\n\\n...\\n\\nBağışlanan Kitap: Sözlük Okumanın Yeni Yolu: Doğa Felsefesi ve Tarihi Evrim Üzerine Bir Analiz ve Düşünceler\\nKategori: Dil-Lehçebilim ve Tarihi Dilbilim\\nBağışçı: Etlie Bergier\\nBağışçının Mesajı: Makale hakemden geçmiştir. Lütfen Dil-Lehçebilim ve Tarihi Dilbilim bölümünde standart prosedürle arşivleyin.\\n\\nNeuvillette'in şalı aşkına! Choiseul böyle araştırmalara hibe mi veriyormuş?\\nAraştırma Asistanı Dupre\\n\\nYukarıdaki not kişisel görüştür ve bölümün bu konudaki düşüncesini veya duruşunu temsil etmemektedir.\\nAraştırma Asistanı Bottin\\n\\n...\\n\\nBağışlanan Kitap: Yeni Çekirdek Döndürme Teorisi ve Ters Dişli Tahrik Tertibatının Mühendisliğe Uyarlanması (10 Ciltli Tam Set)\\nKategori: Kinetik Bilimi - Titreşim Teorisi\\nBağışçı: Valin Mirlesse\\nBağışçının Mesajı: Fontaine Kinetik Enerji Mühendisliği Araştırma Enstitüsüne sonsuz desteği ve katkıları için teşekkür hediyesi. Lütfen bu kitaplara koleksiyonunuzda yer verin!\\n\\nStandart sınıflandırma planı uyarınca arşivlenmiştir.\\nAraştırma Asistanı Bottin\\n\\nNe? Birileri normal kitaplar mı bağışlamış gerçekten?\\nAraştırma Asistanı Dupre\\n\\n...\\n\\nBağışlanan Kitap: \"Saf Su\" Formülü\\nKategori: Belirlenecek\\nBağışçı: Anonim\\nBağışçının Mesajı: Aslen Enstitünüze ait olan değerli bir formül. Bizzat deşifre ettim, şimdi de minnetlerimle birlikte size gönderiyorum. Teşekkürler.\\n\\nBize ait olan değerli bir formül mü? Böyle bir şey duyduğumu hatırlamıyorum, çok da ilginç durmuyor zaten... Şimdilik bir kenara mı koysak?\\nAraştırma Asistanı Dupre"
}