{
    "Book372_TR.txt": "Hayat böyle bir şeydir.\\nAnnem ve babam bana her zaman doğru ve yanlışı ayırt etmem gerektiğini söyledi ancak işin gerçeği biz her zaman kötünün iyisini seçiyoruz.\\nSevgilim benden ayrılmaya karar verdi. Bununla da kalmadı, amirime kumar alışkanlığım olduğunu söyleyerek beni işten attırdı. Koruma parası ödediğim için cebimde hiçbir zaman çok para olmaması ne kadar komik. Bu ödemeleri yapmazsam annem veya babama bir şey olabilirdi.\\nFakat annem ve babam ciddi iş bulamayan veya kenara biraz Mora bile koyamayan bir ezik olduğumu düşünüyor.\\nBunu kimin için yaptığım düşünülürse aslında oldukça ironik... Bu nasıl benim hatam olabilir?\\nTüm çabalarımdan sonra bundan kurtulmanın bir yolunu bulamamam ve her şeyi kökünden bitirecek cesarete sahip olmamamdan dolayı kendimi suçluyorum.\\nUnut gitsin. Geldiklerinde onlara parayı ver. Ondan sonra sadece Mora kazanmaya odaklanacağım yoksa gelecekte sadece yosun yiyecek kadar param olacak.\\nPeki, çok kötü veya en kötü arasında seçim yapma zamanı.\\nKılıç ya da kaya; hangisi daha az acıtır?\\n\"Bızzzzzzz...\"\\nGarip sesler duyuyorum. Neler oluyor?\\nYıldırım mı düşecek?\\n...\\nNe kadardır baygın olduğumu bilmeden uyandım.\\nSadece bayılmadan önce vücudumu mahveden keskin bir acı hissettiğimi hatırlıyorum.\\n\"Çok acı vermiyor sanırım... Ne?\"\\nSesi duymamla birlikte çığlık atıyorum.\\nBu benim sesim mi?\\n\"Ah, ah...\"\\nRüya görmüyorum.\\nKolumu kaldırdığımda pahalı kumaşlara sarılı soluk, yumuşak bir ten görüyorum.\\nBu kesinlikle benim vücudum değil ancak böyle bir sonuca varabilmek için beynimin cesur, mantıklı bir çıkarım yapması gerekiyor ama buna hazır değilim.\\nÇünkü bu hiç ama hiç mantıklı değil.\\nGiysilerimi daha iyi görmek için ayağa kalkmaya çalışıyorum.\\nGiysinin her ayrıntısı inanılmaz lüks. Bu son derece yüksek otoriteye sahip birinin giyeceği bir giysi.\\nAcaba...\\n\"O velet nereye gitti... Ha? Bu... Şogun Raiden mı?\"\\nUnvanın kendisi bile ağır sorumluluk.\\nAh, evet.\\nYeniden doğdum ve Şogun Raiden olarak dünyaya geldim.\\nBorçlarını almaya gelen Kairagi belirli bir düzen almış bekliyordu. Yüzlerini göremiyordum ancak hareketlerinden tetikte oldukları ve korktukları anlaşılıyordu.\\nOnları hiç böyle görmemiştim.\\n\"Hadi! İ-İntikam alma vakti geldi...\"\\nGeri adım atmaya başladı... Korkmuş.\\nAstlarının önünde korkaklar gibi hareket etmeye çekinen adam kaçıp gidemez ancak bunun sonuçlarının da farkında.\\nToplanan adam sayısı artıyor... On, yirmi, elli...\\nBelki de kalabalık olurlarsa bir fark yaratabileceklerini düşünüyorlar.\\nFakat fanilerin \"daha fazla adam toplama\" fikri kutsal güçlere sahip Şogun Raiden'a işlemez.\\n\"Kılıcımın tadına bir bak.\"\\nDerin bir nefes alıyorum, odaklanıyorum ve savaş duruşuna geçiyorum.\\nKılıcım düşer, kaderim yeniden yazılır.\\n\"Musou...\"\\n...\\nBir dakika.\\nMusou no Hitotachi'yi nasıl kullanacağım?"
}