{
    "Book1175_TR.txt": "... Altın Kumpanya hakkında...\\n... Ülkenin dört bir yanında, kadim cemiyetlerin ayakta kalan harabeleri üzerinde karşılaştırmalı inceleme çalışmaları gerçekleştirildi. Her birinin adı farklı olsa da geride kalan el yazmaları ve resimler, hepsinin aynı kökenden geldiği savını destekler nitelikteydi... Kadim alimler, büyü sanatının kökeninin Remuria öncesi dönemde yaşamış bir uygarlıktan geldiğine inanmaktaydı. Bu, artık basit bir varsayımdan öteye geçmiş durumda...\\n\\n...\"Fortuna\"... Bir senfoninin adı gibi görünüyor... Remurialı müzisyenler ona \"Evrenin Müziği\" veya \"kökenin müziği\" derler. Onlara göre medeniyetlerin yükselişi ve çöküşü, ölümlülerin kaderleri, bunların hepsi bir senfoninin hareketleri tarafından yönetilir. Ve bir medeniyet yok olduğunda, onun ardından her zaman yeni bir medeniyet doğar...\\n\\n... Felsefi sistemleri karmaşık ve gizemli, modern Fontaine'in doğa felsefesiyle neredeyse hiçbir ilgisi yok... Ancak bu pek de şaşırtıcı değil. Tarihi kayıtlara göre Remuria harabeye döndükten sonra mülteciler Göl Şövalyesi Erinnyes tarafından başka bir yere taşınmış. Atalarımızın bir zamanlar yaptığı gibi onlar da tanrılara adanmış bir hayatı benimseyerek eski inançlarını, dillerini ve yazılarını kendi istekleriyle terk etmişler...\\n\\n... Altın Avcı'ya bu konuyu üstü kapalı bir şekilde ima ettim (onun davasına ilk sadakat yemini eden Mareşose Avcılarının hepsi Göl Şövalyelerinin soyundan geldiği için Erinnyes'in yardımseverliğini övmek en güvenli yaklaşım gibi geldi) ve o dönemin doğa felsefesi hakkında neler bildiğini sordum... Yaklaşık yarım dakika sessiz kaldı, sonra bana bu kadim felsefeleri çok derinlemesine araştırmamamı, unutulmalarının bir nedeni olduğunu söyledi...\\n\\n... Yine de bir minnettarlık göstergesi olarak bana bu desenlerin isimlerini söylemeye razı oldu...\\n\\n<image name=UI_ReadPic_Tactical/>\\n\\n...\"Kimyasal Düğün Mührü\"... Ona göre bu sembol, Remuria medeniyetinin kendisinden bile daha eskiymiş ve Altın Arı tarafından Kral Remus'a bahşedilen hediyelerden biriymiş (bu hediyelerin tam olarak ne olduğu hâlâ belirsiz)...\\n\\n... İmparatorlukların ve medeniyetlerin yükselişi ve çöküşü, ölümlülerin göğe yükselişi ve ışığın taşkını (bu ne?), hatta tanrıları aşma hayalleri (bu ne?) bile bu formülle temsil edilebilir... Hiçbir şey anlamıyorum. Ayrıntı vermeyi reddetti; dolayısıyla ben de bu meseleleri bana anlatıldığı şekliyle, benden sonrakilerin bir gün anlamlarını çözebileceği umuduyla buraya kaydediyorum...\\n"
}