{
    "Book110_TR.txt": "Bu mektubu okuduğunuzda, ben kişisel gelişim yolculuğuma çıkmış olacağım.\\nMaalesef ikinizden de yüz yüze özür dileyemedim, umarım beni affedersiniz.\\n\\nİblislerin Fatihi rüyama girdiğinden beri hiç uyumadım. Geceler boyunca, ettiğim yemini nasıl yerine getireceğimi düşündüm.\\n\\nSadece siz ikinizi kandırmakla kalmadım, aynı zamanda bana inananların umutlarını ve hayallerini de kullandım.\\nMüşkül durumda olan insanlar genellikle güçsüz olur, körü körüne inanacakları bir şey arar.\\nYalanlarımla onları sahte bir kurtuluşa inandırdım, bu sırada gerçek arzularından gitgide uzaklaştılar.\\n\\nEski zamanlarda insanların, günümüz insanları kadar karmaşık arzularının olmadığını biliyorum.\\nİblislerin Fatihi bir omzuyla Liyue halkının arzularını taşıyor, diğeriyle de iblislerle çarpışıyordu.\\nMaskesini takarak insani arzulardan kaynaklanan zayıflığı gizliyordu.\\n\\nSahte bir Adeptus olduğum için yüzümde her zaman bir maske vardır.\\nGerçek bir Adeptus, maskesini sadece iblislerle yüzleşirken takar.\\nNasıl ki ben kalbimi çürüten kötülüğü saklamak için bir maske takıyorsam...\\nİblislerin Fatihi de insan tarafını saklamak için bir maske takıyor.\\nAma o, iblis kralın maskesini yalnızca tüm iblislere boyun eğdirmek için takıyor...\\n\\nTüm bunları fark etmem, kendi çirkinliğimin de farkına varmamı sağladı ve bir Adeptus olmanın gerçekten ne demek olduğunu anladım.\\nDağları, tepeleri aşacağım bu yolculuğa, vücudumu ve ruhumu güçlendirmek için çıkıyorum. Kalbimde günahlarımın hepsinden kurtulmak gibi bir umut taşımıyorum. Bunu, Adeptuslara inananların arasında bir yer edinebilmek için yapıyorum yalnızca.\\n\\nİnsanları kandırarak kazandığım parayı bana geri getirmesi için biriyle görüştüm zaten. Artık sadece birkaç parça şey kaldı elimde, onların da çıktığım bu kişisel gelişim yolculuğunda bana pek bir faydası yok. Lütfen bunları kabul edin.\\nBüyükbabamdan bana kalan Yetki Mührünü de kabul edin lütfen, artık bu mührü taşımaya layık biri değilim.\\nUmarım arzu ettiğiniz şeye kavuşabilirsiniz. Tekrar görüşebilmek dileğiyle.\\nWang Ping'an, bir günahkar..."
}