{
    "Book1129_TR.txt": "Bugün Nasha Kasabası'nda dolaşan öykülere göre usta hırsız bir zamanlar dünyada hiçbir kılığın arkasına saklanmadan özgürce dolaşırmış.\\nKraliyet sarayının önündeki soğuk darağacı canını almayı başaramadıktan sonra\\n\\nAncak maskeyi bir defa çıkarmış, o da uç diyarları sarıp sarmalayan zifiri karanlık felaketten sonraymış.\\nKraliyet sarayının önündeki soğuk darağacı canını almayı başaramadıktan sonra,\\nGeçen yüzyıllar boyunca usta hırsızın eylemlerinin arkasındaki sebebe dair sayısız söylenti yayıldı.\\nBazıları bunu Snezhnaya'da gerçekleşen acımasız aramalardan kendini korumak için yaptığını söylerken\\n\\nBazı öyküler usta hırsızın maskeyi ancak çılgın kalabalığın sevgisinden veya nefretinden sıkıldıktan sonra taktığını söylüyor.\\nÖlüme yaklaştığı o andan sonra değişmiş, daha ketum ve suskun birine dönüşmüş.\\nBazıları da maskeyi cellat tarafından yüzünde bırakılan bazı izleri gizlemek için taktığını söyler.\\nGerçek her ne olursa olsun usta hırsızın gümüş maskesi onun sembolü oldu.\\nUç diyar valisinin sarayındaki sayısız hazineyi çaldığı o müthiş soygundan sonra\\n\\nGerçek her ne olursa olsun usta hırsızın gümüş maskesi onun sembolü oldu.\\n\"Bir zamanlar tanrılara, efendilerinize dua ettiniz ama hiçbiri duymadı sesinizi.\"\\n\"Tanrılar da çaresiz çünkü. Biz ölümlüler gibi onlar da ayın altındaki ölümlü dünyada mahsur.\"\\n\\n\"Bizim gibi onlar da kendilerini bile kurtaramamışlar. Birbirimize acımaktan başka ne geldi elimizden?\"\\n\"Tanrılar da çaresiz çünkü. Biz ölümlüler gibi onlar da ayın altındaki ölümlü dünyada mahsur.\"\\nGümüş maskeli hırsız tanrıları açıkça hor görüyordu, soyluların çaresizce imrendiği içi boş şöhreti küçümsüyordu.\\nKetum hırsız için Kuzeyin Çarı da Donuk Ayın Hanımı da onun nefretini ve sessizliğini hak ediyordu.\\n\\nGümüş maskeli hırsız tanrıları açıkça hor görüyordu, soyluların çaresizce imrendiği içi boş şöhreti küçümsüyordu.\\nKetum hırsız için Kuzeyin Çarı da Donuk Ayın Hanımı da onun nefretini ve sessizliğini hak ediyordu.\\nTa ki yüksek kuleden ay ışığı yayılana ve hem gümüşü hem de gözlerinden yansıyan iradeyi yakıp kül edene dek..."
}