{
    "Book443_TR.txt": "İzin Günleri Kaydı\\n\\nYerlilerin zevk bahçesini inşa etmeleri için işe alındığı gün, köleler ve hizmetçiler de işe alındı.\\nZafer Ruhu Parvezravan'ın emriyle ve Al-Ahmar'ın lütfuyla, kumaşların üretimi için atölyeleri en yüksek hızda çalıştırabildik.\\n\\nİsyanların önlenebilmesi için köleler yeterince beslenmeli, giydirilmeli ve günlük eğlenceler sağlanmalıdır.\\nBeklenmedik sorunlarla başa çıkabilmek adına savaşan köle, asker ve hekim kadroları doldurulmalıdır.\\nAtölyelerde dükkan, yatakhane, revir, içki dükkanları ve mezarlıkların olmasını ve ayrıca köleler için bir ayrıcalık olarak her yedi günde bir serbest güreş müsabakalarının yapılmasını sağlamalıyız.\\nKölelerin yeterince dinlenebilmeleri ve hastalıkların veya sivrisineklerin ürememesi için kölelerin bulunduğu odaların ferah ve havalandırılmış olmasını sağlamalıyız.\\nSaçlarını makinalara kaptırmasınlar diye, tüm kölelerin uzun saçlarını kestirdiklerinden emin olmalıyız.\\nKölelere, çalıştıkları süre için gümüşle ödeme yapılmalıdır. Herhangi bir köle iş karşılığında herhangi bir ücret almamayı seçerse, 100 günlük bir sürenin sonunda kendilerini kölelikten azat ettirebilir ve sivil olabilirler.\\nHer bir denetleme memuru, ücretleri rütbeye göre ödemeli ve kölelikten azat edenlerin kaydını tutmalıdır.\\n\\nPınarın gücü sonsuzdur ve atölye hiç ara vermeden çalışır. Buradaki bir gün, bir kölenin çıplak elleriyle yüz gün çalışmasına bedeldir ve baştan savma çalışma gibi bir risk yoktur.\\nBunların hepsi, güç pınarlarını kendi topraklarına saçılmış tohumlar gibi yayacak olan Zafer Ruhu Parvezravan'ın sevgisi ve bilgeliği sayesindedir.\\nTohumların filizlendiği her yerde köleler azat edilecek, ondan sonra kendi kendilerini beslemeleri sağlanacak. Sarı kumlar, tıpkı çölde bir vaha gibi ekili tarlalara dönüşecek.\\n\\nUçan mekiklerdeki çürükleri her saat izlemek üzere yeteneklileri gönder.\\nTekstil desenlerinin güzelliğine karar vermek üzere akıllıları gönder.\\nGüç pınarlarının azalıp azalmadığını gözlemlemek üzere en dikkatlileri gönder.\\nKalan köleleri ise yaprakları ezerek boya yapmaya ve çimenleri dokuyarak kumaş yapmaya gönder.\\nKöleleri gün doğumunda kaldırıp kuşlar gibi çalışmaya ve gün batımında da yatıp yıldızlar ve ay gibi dinlenmeye teşvik etmesi için hizmetçi gönder.\\nİlk kumaş parçasının dokunmasından üç bin parça giysinin tamamlanmasına kadar olan süre otuz günü geçmemelidir.\\n\\nİhmalkarlığın nedenlerini iyice kazı,\\nKazı ki, sonraki nesiller bu tür akılalmaz davranışları bilsinler\\nve en umursamaz işçiler bile tetikte kalıp daha fazla iş istesinler.\\n\\n1. Gün\\nEtta adlı hizmetçi, evinin pencerelerini kapatmayı unuttuğunu ve dizlerine kadar kuma gömüldüğünü söyledi. Bu durumda şarkı söyleyemeyeceğini belirterek bir günlük izin aldı.\\n\\n7. Gün\\nİki kişinin başına güneş geçti, bir günlük izin aldılar.\\n\\n10. Gün\\nEtta adlı hizmetçi, 300 günden fazla süredir dışarıda bekleyen kirli suyu içtiğini, karnında ağrılar olduğunu söyledi. Şarkı söyleyemeyeceğini belirterek bir günlük izin aldı.\\n\\n14. Gün\\nUçuşan tozlar bir kişinin boğazına kaçtı, bir günlük izin aldı.\\n\\n18. Gün\\nEtta adlı hizmetçi, evinde açıklanması zor bir yangın çıktığını ve şarkı söyleyemeyeceğini belirterek bir günlük izin aldı.\\n\\n21. Gün\\nİki kişinin başına güneş geçti, bir günlük izin aldılar.\\n\\n25. Gün\\nEtta adlı hizmetçi, dün gece hava çok sıcak olduğu için uyuyamadığını ve bu yüzden başının döndüğünü belirterek bir günlük izin aldı.\\nBu kişinin katkıda bulunma yeteneği yok değildi, sadece Al-Ahmar için şarkı söylemek istemiyordu. Tekrar bir suç islerse, Gurabad şehrinden sınır dışı edilecek.\\n\\n26. Gün\\nEtta, bir arkadaşının çok zeki olduğunu ve bu arkadaşının gelip kumaş desenleri tasarlayabileceğini söyledi. Buna izin verildi.\\n\\n27. Gün\\nUçuşan tozlar üç kişinin boğazına kaçtı, bir günlük izin aldılar.\\n"
}