{
    "Book381_TR.txt": "Sahne I\\nOyuncular: Kurotani Seishimaru ({NICKNAME}), Wakayama Keisuke (Sasano), Yano Machiko (Koharu)\\nSeishimaru ve Keisuke'nin sık sık gittiği bir restoranda.\\n\\nWakayama Keisuke: Uzun zaman oldu Seishimaru.\\nWakayama Keisuke: Kurotani Klanının işlerinden sorumluymuşsun diye duydum.\\nWakayama Keisuke: O olaydan sonra ortalık sakinleşmiş gibi görünüyor.\\nWakayama Keisuke: Lord ve Leydi Kurotani öldü...\\nWakayama Keisuke: Ama sen en büyük {M#oğulları}{F#kızları} olarak halka hizmet etmek için onların sorumluluklarını sırtlanmışsın.\\nWakayama Keisuke: Eminim bundan mutlu olurlardı.\\nKurotani Seishimaru: <color=#00E1FFFF>İntikam almadan ortalığın durulması mümkün mü?</color>\\nWakayama Keisuke: Sen mi? Sen mi intikam almak istiyorsun?\\nWakayama Keisuke: Artık çocuk değiliz. Hâlâ nasıl bu kadar fevri olabilirsin?\\nWakayama Keisuke: *iç çeker* Lord Kurotani beceriklidir. Aslında soruşturma hiçbir zaman bu kadar ters gitmemeliydi.\\nWakayama Keisuke: Ama suçu ve cezayı üstlenmeyi kabul etmeye hazır olduğunu söyleyen kendisi.\\nWakayama Keisuke: Büyük lordların verdiği ceza gerçekten de çok ağırdı...\\nWakayama Keisuke: Buna rağmen Lord Kurotani cezalandırılmayı kendisi istedi. Burada hâlâ söylenilmeyen çok şey olduğunu düşünüyorum.\\nWakayama Keisuke: Kurotani ve Wakayama Klanlarının ikisi de saygın klanlar.\\nWakayama Keisuke: Artık klanının adını taşıyorsun. Halka hizmet eden bir samuray oldun, başıboş dolaşan bir Nobushi ronini değilsin.\\nWakayama Keisuke: Ne kadar kızgın olsan da sabırlı olmalısın. Hemen intikam peşinde koşmamalısın.\\nKurotani Seishimaru: Asıl şüpheli olan büyük lordların bazı adamları!\\nKurotani Seishimaru: Babamın ölümünden dolayı çok memnunlar.\\nWakayama Keisuke: Öfken muhakeme yeteneğine engel oluyor. O adamların bu olayla bir ilgisi yok. Sakinleş!\\nSeishimaru kapıdan dışarı bakar.\\nKurotani Seishimaru: <color=#00E1FFFF>Dışarıda bizi dinleyen kimse içeri girsin.</color>\\nWakayama Keisuke: Sen kimsin? Bizi dinlemen için kim gönderdi seni?\\nMachiko kendini gösterir.\\nYano Machiko: Ö-Özür dilerim şerefli samuray. B-Ben sadece çay satıyorum. İsmim Machiko.\\nYano Machiko: Sizi dinlemeye çalışmıyordum.\\nYano Machiko: Seishimaru dün hayatımı kurtardı ve benden ne pirinç ne de para istedi.\\nYano Machiko: Ona olan borcumu geri ödemek istemiştim. Sonra çay satmaya devam edecektim. Gerçekten kimseyi rahatsız etmek istememiştim!\\nKeisuke, Seishimaru'ya bakar. Seishimaru başıyla onaylar.\\nWakayama Keisuke: Sen... Neyse... Basit bir çay satıcısının görgü kurallarını bilmesi beklenemez.\\nWakayama Keisuke: Yine de bundan sonra ona \"Efendi Kurotani\" demeyi unutma.\\nWakayama Keisuke: Bak ne diyeceğim? Bence bu çok iyi. Sonuçta Kurotani Klanının insanlara ihtiyacı var.\\nWakayama Keisuke: Çay satmayı bırakıp Efendi Kurotani ile gitmeye ne dersin?\\nYano Machiko: Ona Efendi Kurotani demek istemiyorum. Seishimaru kulağa daha hoş geliyor.\\nYano Machiko: Tamam, bana yemek verirseniz olur! Onunla giderim.\\nWakayama Keisuke: Ne yapmak istersen yap. Seishimaru, Lord Kurotani öldü...\\nWakayama Keisuke: Artık işlerin başında sen varsın. Sakın aptalca bir şey yapma.\\nWakayama Keisuke: Öfkene yenik düşersen... *iç çeker* Her neyse, önemli olan aile ismini sürdürmek.\\nKurotani Seishimaru: <color=#00E1FFFF>Ölenler seni evlat edinen anne baban değil ne de olsa.</color>\\nWakayama Keisuke: Sen ciddi misin? Dediğim herhangi bir şey o kalın kafana giriyor mu?\\nWakayama Keisuke: Sana şunu sorayım. Klanını hiç umursamadan büyük lordların adamlarına savaş mı açacaksın?\\nWakayama Keisuke: Lorduna utanç, ailenin başına da felaket mi getirmek istiyorsun?\\nSeishimaru sessizliğini korur.\\nWakayama Keisuke: Harika. Gerçekten harika! Yani senin öfken geçene kadar kimseye huzur yok, öyle mi?\\nWakayama Keisuke: Pekala, sana başka türlü laf anlatamadığım için doğrudan gerçekleri söyleyeceğim.\\nWakayama Keisuke: Ben, babamın ölümünden beri Wakayama Klanının başındayım.\\nWakayama Keisuke: O, Lord Kurotani'nin celladıydı.\\nWakayama Keisuke: Ailene haksızlık yaptığını ve ailenizin adını kirlettiğini çok iyi biliyorum.\\nWakayama Keisuke: Evet, infaz işinin bir parçasıydı ama sen hâlâ benim arkadaşımsın ve mümkünse ailenle ilgilenmek isterim...\\nWakayama Keisuke: Hâlâ intikam arıyorsan korkarım babamın çoktan öldüğünü bilmelisin.\\nWakayama Keisuke: O zaman gel ve günahları için onun yerine beni cezalandır. Sana meydan okuyorum.\\nWakayama Keisuke: Ne oldu? Arkadaş olduğumuz için mi tereddüde düştün?\\nWakayama Keisuke: Kararlılığın gerçekten bu kadar mı? Benimle olan arkadaşlığını bile bitiremiyorsun!\\nKurotani Seishimaru: Ben zaten evlatlığım. Aile ismim bana hiçbir şey ifade etmiyor.\\nKurotani Seishimaru: Ayrıca \"Kurotani\" isminin saygınlığı, benim ailemin hayatından daha mı değerli?\\nKurotani Seishimaru: Şimdi sana kararlılığımı göstereceğim! Çek silahını!\\nKurotani Seishimaru: Silahını ve şuradaki Temariyi masaya koy.\\nSeishimaru gözlerini kapatır.\\nKurotani Seishimaru: Sen onları masaya koyana kadar gözlerimi kapatacağım. Sonra parmağımla onlardan birini işaret edeceğim.\\nKurotani Seishimaru: Parmağım kılıcını gösterirse dövüşeceğiz, Temariyi gösterirse aramızdaki tüm bağları koparacağız.\\nKurotani Seishimaru: Bunu bize kader gösterecek.\\nWakayama Keisuke: Peki, öyle olsun. Hazırız.\\nKılıç, Seishimaru'nun solunda, Temari de sağında. Seishimaru gözleri kapalı bir şekilde <color=#00E1FFFF>solu işaret eder</color> ve gözlerini açar.\\nKurotani Seishimaru: Kader kararını verdi. Hayatımı intikama adayacağım. İkimizden biri ölene kadar huzur bulmayacağız.\\nWakayama Keisuke: Kararını verdiğine göre ben de hazırlıklı olmalıyım.\\nWakayama Keisuke: Sözlerimin sonuna kadar arkasındayım. Seni bekleyeceğim.\\nWakayama Keisuke oradan ayrılır."
}