{
    "Book666_TR.txt": "...\\nGörevli asistan pek de güvenilir birine benzemiyor.\\nŞu anda o savaş makinalarının güç kaynakları pek kullanabilir gibi durmuyor. Çekirdekleri aşırı derecede tehlikeli.\\nOnlardan bu tür başka gizemli makinaları araştırmalarını isteyeceğim.\\n\\n...\\nBugün rapor etmeye değecek herhangi bir ilerleme kaydedilmedi.\\nÜvey babasının dikkatli bakışları altında Ann ile birlikte savaşların gerçekleştiği yere ilham bulmaya gitti. Rene ve Jakob ile karşılaştı.\\n\\n...\\nAsistan hiç güvenilir gelmiyor. Bazı sorunlara sebebiyet verdi ve bu da aşılması gereken bir diğer engel.\\nRastgele bir dış görünüme sahip olan bu makina oldukça ilginç. Araştırmanın ana konusu, bu makinaların güç kaynakları hakkında olacak.\\n\\n...\\nBirincil enerji makinaları araştırıldı.\\nAsistan bugün izin aldı.\\nAnn'den yardım istendi.\\nRene ile Jakob Enstitünün müdürüne tavsiye edildi.\\n\\n...\\nBirincil enerji makinaları araştırıldı.\\nAsistan bugün izin aldı.\\nAnn'den yardım istendi. Enstitüye girmesi tavsiye edildi ama o pek oralı olmadı.\\n\\n...\\nBirincil enerji makinaları araştırıldı.\\nAsistanım halen gelmedi. Gidip onu bir ziyaret edeceğim.\\nKendi üvey babamın yardımıyla Rene ile Jakob'un üvey babasını buldum.\\n\\n...\\nİlave birincil enerji makinaları ulaştı. Artık bir ilerleme kaydedilebilmesi lazım.\\nAsistanın keyfi yerinde gibi. Muhtemelen küçük bir hastalık geçirmiş.\\n\\n...\\nBirincil enerji makinaları araştırıldı.\\nRene ile Jakob Enstitüye girdi ve benim projemde yer almak üzere görevlendirildiler.\\n\\n...\\nBugün saha araştırması yapıldı.\\nİlginç makina heykeli.\\n\\n...\\nBirincil enerji makinaları araştırıldı.\\n\\n...\\nBirincil enerji makinaları araştırıldı.\\nÜvey babam ziyarete geldi ama ona eşlik edemeyecek kadar yoğundum. Ann bu konuda bana çok kızdı. Bir dahaki sefere onu gördüğümde özür dileyeceğim.\\n\\n...\\nBirincil enerji makinaları araştırıldı.\\nAsistan bugün izin aldı.\\n\\n...\\nÇok büyük bir atılımın eşiğindeyiz.\\nAsistan bugün izin aldı. Ziyaret edemeyecek kadar yoğundum. Ann bu konuda bana çok kızdı. Yarın gideceğim.\\n\\n...\\nÇok büyük bir atılımın eşiğindeyiz.\\nZiyaret etmeyi unuttum, çok üzgünüm. Yarın yanıma herkesi alıp gideceğim.\\n\\n...\\nBugün izin aldım.\\nAsistan bugün izin aldı. Onu ziyarete gittim.\\nBir fikir: Mantık ağaçlarının yerine çok sayıda düşünce birimine dayalı olan bir sinir ağı.\\nKamera mı?\\n\\n...\\nBirincil enerji makinaları araştırıldı.\\nAsistan bugün izin aldı.\\n\\n...\\nBirincil enerji makinaları araştırıldı.\\nAsistan bugün izin aldı.\\n\\n...\\nBirincil enerji makinaları araştırıldı.\\nRene ile Jakob bugün kendi araştırmalarını yapmaya başladı.\\nAsistan bugün izin aldı.\\n\\n...\\nBir atılım yaptım.\\nPatent başvuru süreci cidden çok sinir bozucu. Unut gitsin.\\nAsistanın durumu iyi gibi. Yine de endişelenmiyor değilim ama.\\nTıbbi teknoloji alanındaki farkları düşününce asistanıma Sumeru'ya gitmesini tavsiye ettim.\\n\\n...\\nBugün izin aldım.\\nSırada makina devinimlerini araştırma var.\\nBir malzeme listesi yapmam gerek.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\nDevinim deneyleri için daha büyük bir laboratuvarın hazırlandığını söylediler.\\nAma şimdilik burada kalmaya karar verdim.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\nLaboratuvarı taşımam için birkaç kez baskı yapıldı.\\nAma laboratuvarı taşırsam asistanım beni tekrar bulamayabilir. Bu biraz sıkıntı işte.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\nLaboratuvarımı taşıdım."
}