{
    "Book756_TR.txt": "... Altın Kumpanya hakkında...\\n... Ülkenin dört bir yanında, kadim kültlerin ayakta kalan harabeleri üzerinde karşılaştırmalı inceleme çalışmaları gerçekleştirildi. Her birinin adı farklı olsa da geride kalan el yazmaları ve resimler, hepsinin aynı kökenden geldiği savını destekler nitelikteydi... Kadim alimler, büyü sanatının kökeninin Remuria öncesi dönemde yaşamış bir uygarlıktan geldiğine inanmaktaydı. Bu, artık basit bir varsayımdan öteye geçmiş durumda...\\n\\n... \"Fortuna\"... Bir senfoninin adı gibi duruyor... Kadim belgelerde Kök Güce bağlı yüce senfonilerin varlığından bahsediliyor... Uygarlık öncesi dönemin tanrıları, Fontaine'i senfonilerin gücüyle yönetmiş olabilir...\\n... Kadim Remurialılar, büyü de dahil olmak üzere her şeyi müzikle kayıtlara geçerdi... Ancak düşünme biçimleri insan olamayacak kadar farklıydı... Kendilerini uygarlık öncesi dönemden kalan mirasın varisleri olarak gören kadim kültlerin alimleri bile onları anlamakta güçlük çekiyordu...\\n\\nYüce Senfonilerin varlığını kanıtlamak için çıktığım bu yolculukta sayısız özel deniz kabuğu topladım... Onlarla ilgili efsaneler her çağda değişiklik gösterse de efsanelerin hepsi, kadim uygarlığın bilgi aktarmak için bu deniz kabuklarını kullandığı konusunda hemfikir...\\n\\nÇeşitli çağlardan geriye kalan büyüler arasında ciddi bir boşluk olduğu apaçık ortada... Bu durum araştırmamı zorlaştırıyor... Ancak bu kadim kültler arasında bir noktada hizipleşme olduğunu varsayarsak yaşananları açıklayabilir...\\n\\nPetrichor, tuhaf bir isim gerçekten. Kadim dilde \"dev\" anlamına geliyormuş... Şimdilerde yıkık dökük bir balıkçı köyü olsa da buradan yayılan gizemli enerji beni kendisine çekiyor...\\n... Ada, Fontaine sularından oldukça uzakta, belki de bu yüzden onca zaman bakımsız kalmış... Efsanelerde geçen Solgun Kale'yi burada bulabilirsem, zihnimi kuşatan soruları da cevaplayabilirim...\\n\\n(Bravais'nin notu: Bilgeler Konseyinin kurucusu Ruggiero, zamanının en büyük alimlerindendi. Ne var ki o dönemde Fontaine'in akademik ortamı fazlasıyla zayıftı, bu nedenle başarıları hiçbir zaman hak ettiği değeri görmedi. Heyhat, tıpkı benim gibi...)"
}