{
    "Book1125_TR.txt": "Efsaneye göre, Beyaz İmparator'un çok güvendiği Fey lordu Filipov, bir zamanlar tüm insanların aldatılmayı arzuladığını söylemiştir.\\nGerek halk için gösterişli yaşamlarından fedakarlık yapıyormuş gibi davranan soylular olsun gerek açlık ve soğuktan muzdarip köylüler,\\n\\nBu yüzden bazı açılardan umut, umutsuzluğun bir hilesinden, acıyı uyuşturan tatlı bir zehirden ibarettir.\\nGerek gösterişli yaşamlar sürerek halk adına fedakarlık yapıyormuş gibi davranan soylular olsun gerek açlık ve soğuktan muzdarip köylüler,\\nBugün Nasha Kasabası'nda dolaşan hikayelere göre, usta hırsız dünyanın en becerikli hilebazıydı.\\nDoğru ile yanlış arasında gidip gelen sayısız efsanenin içinde en büyük anekdotları her zaman yalanlarla bezenmiştir.\\n\\ndaha sonra ise gizli bir teftişte olan Çarın özel elçisi kılığına girerek misafirperverliği karşılığında Vikont Schpekin'in tüm hazinesini söğüşlemiştir.\\nKorolevskiy Topluluğu tarafından sahnelenen popüler komedi \"Soylular Ailesi: Porfiry Beyefendileri\"nde\\nusta hırsız, kısa süreli görünümlerinden birinde, iradeleri duyabilen kutsal bir adam olarak soyluların karşısına çıkmıştır.\\nİtiraflarını dinliyormuş gibi yapıp kirli sırlarını şarkılara dönüştürmüş,\\nozanlara bunları handan sokağa yaymalarını söylemiştir ki yorgun halkın kahkahalarla gülecek bir şeyi olsun.\\nUsta hırsız, kısa süreli görünümlerinden birinde, iradeleri duyabilen kutsal bir ahmak olarak soyluların karşısına çıkmıştır.\\nBu büyüleyici lakin asılsız anekdotlar halkın diline düşmeden önce,\\nasla yalan söylemeyen usta hırsız, gümüş kanlı ortağına basit bir yemin etti:\\n\\nBu büyüleyici lakin asılsız anekdotlar halkın diline düşmeden önce,\\n\"Benim için endişelenme Alia. Henüz gelmemiş bir gelecek için ağlama.\"\\n\"Arkadaşım hakkında şüphelerin olduğunu biliyorum ama şimdilik lütfen planıma güven.\"\\n\\n\"O zaman bu dünyadaki hiçbir kader beni kıymetli kardeşlerimden koparamaz.\"\\n\"Arkadaşım hakkında şüphelerin olduğunu biliyorum ama şimdilik lütfen planıma güven.\"\\nBunlar, ilk usta hırsızın gelecek nesillere bıraktığı son sözlerdi.\\nEğer ona eşlik eden kız, küçük ikiz kız kardeşi gibi olabilseydi,\\n\\nBunlar, ilk usta hırsızın gelecek nesillere bıraktığı son sözlerdi.\\nAncak zaman herkese karşı acımasızdır.\\nBu pişmanlık bile, usta hırsızın en yakın arkadaşı için vicdan azabıyla doluyken giyotin basamaklarına çıkmasından öncesine ait eski bir anıya dönüşecekti,\\n\\nAncak zaman herkese karşı acımasızdır.\\n\"Onların korkakça yalanlarına gül kardeşim. Çünkü usta hırsız Reed Miller'ı öldüremezler.\"\\n\"Onların oklarıyla bir karga düşecek, fakat yarının ışığıyla birlikte adımı taşıyacak yüzlercesi daha yükselecek.\"\\n\\n\"Onların korkakça yalanlarına gül kardeşim. Çünkü usta hırsız Reed Miller'ı öldüremezler.\"\\n\"Onlar sadece tek bir karga öldürdüler; ama yarının ışığıyla birlikte arkamdan bir karga sürüsü gelecek.\""
}