{
    "Book570_TR.txt": "...\\nBiraz bocalamama rağmen, Su Tayflarının yardımı ve arkadaşlığı sayesinde ilk eserimi tamamlayabildim...\\nEski standartlarıma göre bu duvar resmini asla bir şaheser olarak görmezdim. Ancak geçen zaman, Serap çevresindeki değişiklikler ve hatta evden uzak olmam... İtiraf etmeliyim ki aslında bu en çok çaba sarf ettiğim ve en sevdiğim eserim.\\nBeni o aptal rüyalarımdan uyandırdı.\\nÖnceleri genç ve her şeye tepeden bakan biriydim. İlgili teknikleri hiç öğrenme zahmetinde bulunmadan, adına resim yapmak denilen bu büyük yüce uğraşa dair üstünkörü bilgilerimden yola çıkarak birtakım yanlış çıkarımlarda bulundum.\\nYeterince iyi olmadığımı ancak bu büyük başyapıtım üzerinde kafa yorarken anladım.\\nBir keresinde insanları \"cezbedecek\" ışıkların, tonların ve çizgilerin etkileşimini vurgulamıştım. Ancak bu, benim fazla yüksekten uçan fantezilere sahip olmamdan ve sadece şekil açısından mükemmellik peşinde olmamdan kaynaklanıyordu.\\nBelki de kusursuz resim teknikleri veya herkes tarafından kabul gören evrensel güzellik standardı diye bir şey yoktur.\\nVeluriyam Serabı'nda kalırken, Idyia ile Su Tayfları bana pek çok büyüleyici sahne gösterdiler ve onların ardındaki hikayeleri anlattılar.\\nAyrıca gerçek dünyada var olan nesnelerin her birinin renk ve şekil olarak, sanat eleştirileri tarafından belirlenen standartları karşılaması imkansızdır.\\nAncak beni çok etkilediler ve ruhuma birçok açıdan ilham kattılar.\\nO çizgilerin ve tonların cezbettiği şey zor beğenen gözlerim değil, kalbimdi. İçimde ancak kalbim sayesinde yankı buldular.\\nBu yüzden, burada gördüğüm ve duyduğum her şeyi bu duvar resminin içine resmettim.\\nArtık yüce sanat için ne zarif tekniklerin asıl odak noktası olduğuna, ne de sanatçının her bir ayrıntıyı eşsiz bir parlaklık elde edene kadar cilalaması gerektiğine inanmıyorum.\\nBunun yerine insanların duygularını harekete geçirebilecek bir şeylerle başlamalı, tonlar ve çizgiler de ardından bunu takip etmelidir.\\nBunlar benim tek taraflı görüşlerim de olabilir tabii. Bir daha asla herkes tarafından kabul görebilecek genel ve boş prensipler oluşturmaya kalkacak kadar kibirli olmayacağım.\\nTek isteğim kendi gözümde iyi olan bir şeyi başarmak ve beni duygulandıran bu hisleri de başkalarına aktarmak.\\nBu yüzden sonsuza dek burada kalamam. Günlük yaşantıma dönmem ve becerilerimi pratiğe dökmem gerek.\\nBu duvar resmi Veluriyam Serabı'nda geçirdiğim günlere şahit olsun, aynı zamanda Idyia ile Su Tayflarına benden bir hediye olsun...\\n...\\n"
}