{
    "Book418_TR.txt": "Giriş\\n(Zengin süslemelerle bezenmiş lüks bir saray. Yüce kral, erdemli prenses ve sadık hizmetkarı sahnede bekliyor.)\\nAnlatıcı: Altın kadar kıymetli insan hayallerini duymasının ardından açgözlü ve kötü bir ejder krallığa iner.\\nAnlatıcı: Felaketten habersiz kral ve prenses, yemekler hakkında tartışmaya devam eder.\\nAnlatıcı: Et ya da sebze. Prensesin en sadık hizmetkarı, masadaki tartışmayı sonlandırmak adına ikisini de önerebilirdi.\\nAnlatıcı: Oysa pek az kişi adını biliyor, daha da azı onun fikirlerini önemsiyordu.\\n\\n(Zalim ejder sahneye inmeden önce üç defa gökte daire çizer. Ejder ateş üfler ama sahnedeki dekorlara dikkat et ve seyircilere ateş püskürtme!)\\nZalim Ejder: Altın gibi hayaller... Acaba tatları nasıldır?\\n\\n(Zalim ejder iniş yaptığında sahne sallanır. Bunun çok etkili bir an olması gerek! Yine de aşırıya kaçma yoksa arka plandaki tahtalar düşebilir.)\\nZalim Ejder: Oh. Yerdeki düzensiz taşlar dengemi bozdu.\\nZalim Ejder: Güzel, çok güzel! Çelimsiz olsan da bana bile yetecek hayallerin var senin!\\n\\n(Kral ejdere yaklaşarak dik duruşuyla yüzüne doğru bakar.)\\nKral: Defol buradan uğursuz ejder!\\nZalim Ejder: \"Uğursuz ejder\" mi? Ne komik.\\n\\n(Zalim ejder kanatlarını açıp sahne ışıklarını kapatır. Işıkların en az yarısının kapanması lazım.)\\nZalim Ejder: Benim gibi bilgili ve düşünceli bir ejdere olsa olsa \"alim\" unvanı verilmeli.\\nZalim Ejder: Benim türüm genelde hazinelere olan açlığıyla bilinse de senin gibi çelimsiz bir insanın hayalleri bana mücevherlerden daha cazip geldi.\\nZalim Ejder: İnsanların karnı açken de tokken de kafalarında sürekli hayaller olması muhteşem bir şey.\\nZalim Ejder: İnsanların hayalleri altından bile değerlidir, yani en azından öyle derler.\\nZalim Ejder: (açgözlü bir şekilde) Bugün, hayallerin değerli olduğu kadar doyurucu mu göreceğiz.\\nZalim Ejder: (hırsla) Açlığımı kontrol etmeye çalışsam da olmuyor, hemen ziyafet çekmeliyim.\\nZalim Ejder: Çelimsiz kral, kendinin ve türünün canını önemsiyorsan hemen bana bir kurban sun!\\nKral: Beni korkak mı sandın? Gözlerin ışığı yansıtan boş taşlardan mı ibaret?\\nKral: Hayatım boyunca hayaller ve soyluluk peşinde oldum, bunları sana öylece vermem.\\nKral: Kaybol uğursuz ejder! Krallık senin önünde diz çökmeyecek!\\nZalim Ejder: Değersiz ruhun cesaretle dolsa da bunu tekrar düşünmeni öneririm.\\nZalim Ejder: Hangi seçim daha mantıklı olacak zamanla göreceksin. Kurban sunmak mı yoksa yıkım mı?\\nZalim Ejder: Şimdi senin şehrinin yakınlarında dinlenmeye çekileceğim ama gece olmadan benim olanı almak için geri döneceğim.\\nZalim Ejder: Bana bir kurban veremezsen ben kendim alırım. Sarayın av alanım, odaların ise ocağım olur.\\n(Ejder sağır edici bir şekilde kükrer ve sahne de onun ihtişamını göstermek için titrer. Az önceki gibi bunda da ayarı kaçırmamak lazım yoksa arka plan tahtalarını yerinde tutan iplere çok yük biner. Ejder ayrılırken ateş üflememeli. Bütçemiz daha sonrasında, yani büyük finalde harcanmalı.)\\n\\nAnlatıcı: Kralın tam vaktinde ona lezzetli bir yemek vereceğini düşünen kibirli ejder, ufak bir mola vermek için kaleden ayrılır.\\nAnlatıcı: Kralın pes etmek gibi bir niyeti yoktur ve kötülüğü alt etmek adına sancaktarlarını çağırır.\\n\\nPrenses: (Majesteleri sahneye çıktığında ışığı onun üzerine çevirmeyi unutma!) Krallığımızı korumak için ejderi ben alt edeceğim.\\nKral: Çocuğum! Yerini unutma!\\nKral: Prensesin askerler arasında yeri yoktur.\\nKral: Senin yerin savaş meydanı değil, bu oda.\\nPrenses: Öğretilerini unutmadım, hayallerden ve soyluluktan vazgeçemem.\\nPrenses: Halkımızın arasında hem bir prenses hem de bir savaşçı olarak özgürce yürüyebilmeliyim.\\nPrenses: Dışarıda bu ejder varken, hiçbir şey yapmadan duramam.\\nKral: Sen her şeyden önce bir prensessin.\\nKral: Dahası senin tehlikeye atılmanı izlemeye dayanamam.\\nKral: Ayrıca sen...\\nSadık Hizmetkar: (Leon'a ışık tutmaya gerek yok) Öhöm! Majesteleri, yanımdayken Prensesin kesinlikle güvende olacağından şüpheniz olmasın.\\nKral: Adın da sanın da yokken nasıl onu korumayı teklif edersin?\\n(Kral, Leon'dan ayrılmasını ister)\\nKral: Başka bir şey söyleme, ben bu toprakların en cesur savaşçılarını kızımın yanında at sürmesi için çağıracağım.\\n\\nAnlatıcı: Krallıkta her biri muhteşem yetenekli olan ve inanılmaz becerileriyle tanınan üç meşhur savaşçı varmış.\\nAnlatıcı: Her biri taht odasına girmenin hevesiyle sarayın dışında sabırla bekler.\\n(Üç hizmetkarın girişi ışıkla gösterilmeli. Işıkla beraber efekt olması adına birkaç düşen tüy de işe yarayabilir.)\\n\\nAnlatıcı: Büyük efsanelerin kahramanı, dünyaca meşhur savaşçı, Hizmetkar A.\\nAnlatıcı: Göz kamaştırıcı ihtişamıyla günümüzün destanlarını yazar.\\nAnlatıcı: Bu diyarda bu kahramanın adını duymayana veya onu övmeyene kara cahil denir.\\n(Hizmetkar A, kılıcını izleyicilerin yüzüne doğrultarak ileri çıkar. Sesi çok yüksek çıkmalı. Diğer karakterlerden yaklaşık yüzde otuz daha yüksek sesle konuşmalı.)\\nHizmetkar A: Demek adımı bilmiyorsunuz. Ben size hemen söyleyeyim!\\n\\nAnlatıcı: Karar vermekte zorlanan ve çok dikkatli taktik uzmanı, Hizmetkar B.\\nAnlatıcı: Her olaydan tek parça halinde kurtulmakta uzman.\\nAnlatıcı: Paranoyak biri mi yoksa yalnızca titiz mi davranıyor? Bu konuda bir fikir birliği yok.\\n(Hizmetkar B izleyicilere doğru öne çıkar.)\\nHizmetkar B: Başarılı bir planın oluşması zaman alır. Aklını kullan, yumruklarını değil.\\nHizmetkar B: Korktuğumu mu düşünüyorsun? Deneyimlerimi sakın yabana atma!\\n\\nAnlatıcı: Son olarak da seçkin ejder katilimiz, Hizmetkar C.\\nAnlatıcı: \"Bana kalırsa ejderi öldürmek çocuk oyuncağı.\"\\nAnlatıcı: Ejder katili, ganimetlerini sergileyerek herkese efsanelerini anlatır.\\n(Hizmetkar C gelir ve izleyiciye göstermek üzere hazine sandığından bir pelerin çıkarır.)\\nHizmetkar C: Gördün mü? Bu pelerinin oldukça renkli bir geçmişi var. Lütfen dikkatli dinle...\\n\\nAnlatıcı: Savaşçılar gelir, savaşmaya hazır durumdadırlar.\\nPrenses: Upuzun ve çok karmaşık isimleri var. Bunun sebebi ne?\\nSadık Hizmetkar: İnsanlar böyle cafcaflı isimler kullanarak yaptıklarını abartmayı seviyor.\\nPrenses: Dünyadan haberim yok desene! Böyle bir şeyi ilk kez duyuyorum.\\nKral: Hoş geldiniz cesur savaşçılar! Karşımıza çıkacak engellere karşı azimle savaşıp galip gelin.\\n\\n(Sahne ışığı 3 hizmetkarı da sırayla aydınlatır. Spot ışığı sıraya uygun hareket etmeli.)\\nHizmetkar A: Geçmişte elde ettiğim tüm zaferler üzerine yemin ederim ki prensesimiz için kazanacağımız zafer çok yakın!\\nHizmetkar A: Ben yanında olduğum sürece prensesin korkmasına gerek yok. Ejderi kısa sürede alt edeceğim.\\nHizmetkar B: Ej... Ejder bir tehdit oluşturmuyor!\\nHizmetkar B: Planım sayesinde kuyruğunu bacaklarının arasına kıstırıp kaçacak.\\nHizmetkar C: Dostlarım, söyledikleriniz mantıklı ama belki savaşmanıza gerek bile kalmayacak.\\nHizmetkar C: Ejder öldürme konusundaki ustalığım bu topraklarda iyi bilinir. Ejder titreyip, arkasına bile bakmadan kaçacak.\\nAnlatıcı: Böylece prenses yanına sadık hizmetkarını da alarak...\\nAnlatıcı: Üç meşhur savaşçıyla birlikte ejderi yenmek için yola koyulur.\\n(Herkes sahneden çıkar. Çıkış yaparlarken bazı özel efektler kullanılabilir. Örneğin geleceklerinin ne kadar parlak olduğunu göstermek adına önlerindeki yola parlak bir ışık tutulabilir! Işığı sakın izleyicilere tutmayın. Kimsenin bana dava açmasını istemiyorum.)\\n\\nI. Ara\\n(Burası şehrin dışında, göl kenarında bir orman. Uzaklarda bir kale görülebiliyor. Ağaçların oldukça gerçekçi görünmesi gerekir. Öncesinde sahneye birkaç dökülmüş yaprak konabilir. Böylece ejder geçerken yapraklar havalanır ve arka planın gerçekçiliği öne çıkar.)\\n\\nAnlatıcı: Şehir kapılarının dışında gölün kıyısında, gür bitki örtüsü ve nazik, hoş esintileriyle çok güzel bir ova uzanır.\\nAnlatıcı: Biraz soluklanmak isteyen zalim ejder uçmayı bırakıp yavaşça yere konar.\\n(Zalim Ejder uzaktan sahnenin üstünde uçar ve etrafında üç kere döner. Fazla ateş arka planı yakabileceğinden ateş soluma olmadan birkaç tur daha atabilir.)\\n\\nZalim Ejder: Karşıda uzanan bir göl ve uzaklarda kafeste bir kuş misali görünen kale. Kaledekiler yemeğimi hazırladı mı yoksa hâlâ kaderlerine karşı gelebileceklerini mi düşünüyorlar?\\nZalim Ejder: Güneş tam tepede, toprakta da kavurucu bir sıcak var. Rahat edebilmek için daha uygun bir yer bulmalıyım.\\n(Ejder ağaçların gölgesine iniş yapar ve uyumak için bir top gibi kıvrılır. Bunu yaparken kuyruğunun arka planı yıkmamasına dikkat edin.)\\n\\nZalim Ejder: (uykulu) Bir an sürecek lezzetli bir ziyafet uğruna uzun yollar aşıp günlerce aç kaldım.\\nZalim Ejder: İnsanlar sabrımı zorlamasa iyi olur. İyi niyetimin de bir sınırı var.\\n\\nAnlatıcı: Bu sözlerinden sonra ejder gölgede biraz dinlenmek ister ama çok geçmeden diğer taraftan aceleyle bir tüccar gelir...\\n(Tüccar sahneye çıkar ve hızla ejdere doğru ilerler.)\\nTüccar: (sinirle) Aksiliğe bak, tek bir satış bile yapamadan dolandırıldım!\\nTüccar: Çok uzak yollardan gelen bir tüccarım ben. Bu krallığın ticaret anlayışı bu mu yani?\\nTüccar: Kaç senedir bu işi yapıyorum ama hiç bugünkü o tuhaf adam kadar gürültücü bir müşteri görmedim.\\nTüccar: Ona göre sattığım her şey ya para tuzağı, ya kalitesiz ya da beş para etmez ıvır zıvırlarmış.\\nTüccar: Pazarlık edince ben de onu bu işlerden anlayan biri sandım, meğer benimle dalga geçiyormuş!\\nTüccar: Niyeti bir şey satın almak değilmiş zaten. Beni mücadele edilecek biri gibi görmüş ve bana yenilmek istememiş!\\n\\nAnlatıcı: Tüccar öfkesinden kudururken sinirli biri daha gelir.\\n(Maceracı, tüccarın arka yan tarafından giriş yapar.)\\nMaceracı: Ah be! Bu adam niye sürekli yoluma çıkıp duruyor? Görevim ejderi takip etmek, kaybedecek vaktim yok!\\nMaceracı: Bir maceracı olarak kötülüğü yenmek benim vazifem! Onu düşünmek bile beni öfkelendirmeye yetiyor!\\nMaceracı: Tek söylediğim onun adını daha önce hiç duymamış olduğumdu, sanki dünyanın en büyük hatasını yapmışım gibi davrandı.\\nMaceracı: Bana hakaret etti, şanına göz diktiğimi söyledi ve bana verilen görevin bir düzmece olduğunu ima etti...\\nHizmetkar A: (içinden) Uğursuz ejder! Göster kendini! Boşuna direnme!\\nTüccar: Bu o!\\nMaceracı: Bu o olmalı!\\n(Tüccar ve maceracı Hizmetkar A'yı bulmak için sinirle etraflarına bakar ve sahne sonlanır. Oyuncular duyguyu iyi verebilmek için Hizmetkar A'nın onların yemeğini çaldığını hayal edebilirler.)\\n\\nZalim Ejder: İnsanlar gerçekten kaba ve kavgacı bir topluluk. Kendilerini göstermeden böyle tantana çıkarabilmeleri akıl alır gibi değil...\\nAnlatıcı: Peşindeki adam krallığın ün salmış savaşçısı. Güneş parlamaya devam ettiği sürece o da tutkuyla avına devam edecek.\\n(Hizmetkar A elinde kılıçla özgüvenli ve meydan okur bir şekilde sahneye girer. Işık üzerinde olmalı.)\\nHizmetkar A: Hahahaha! Sınır tanımayan ünüm kötü ruhlu ejderi bile ürkütmüşe benziyor.\\nZalim Ejder: Bilge bir ejder olarak böyle deli saçması sözlere tahammülüm yok.\\nHizmetkar A: Uğursuz ejder! Karşıma çıkıp benimle yüzleşmeni beklemiyordum. (Hizmetkar A silahını çeker ve bir hamle yapar.)\\nZalim Ejder: Çelimsiz insan boyundan büyük laflar ediyor ve epey agresif. Acaba hayalleri ile gerçekler aynı mı?\\nZalim Ejder: Oh... Hımm... (Ejder kafası karışmış bir şekilde Hizmetkar A'yı baştan aşağı süzer.)\\nHizmetkar A: Ah! Ejderin sesi kesildi! Hayalim ejderin bile hazmedemeyeceği kadar büyük mü yoksa?\\n\\nAnlatıcı: Soylu savaşçı, kötü ejder ile karşı karşıya gelirken endişeli prenses ve beraberindekiler sonunda gelir.\\nAnlatıcı: İsimsiz hizmetkar gözlerini savaş alanından ayırmaz. Savaşçının sözleri yüreğini yakmaktadır.\\n(Leon yerini alır ve kendi kendine konuşarak Hizmetkar A'ya bir bakış atar.)\\n\\nSadık Hizmetkar: Korkusuzluğuna hayranım. Bir gün ben de kendimi kanıtlamayı umuyorum.\\n\\nHizmetkar A: Uğursuz ejder! Neden konuşmuyorsun? Sonunda korkup sinmenin akıllıca olduğunun farkına mı vardın?\\nZalim Ejder: Benden aşağı olanlar umurumda değil. Büyük ama içi boş bir hayalin peşinden koşuyorsun. Bil ki... Aydınlanmış ejder henüz senin yemeye değer olup olmadığına karar vermedi...\\nHizmetkar A: Sırf düşmanınım diye beni böyle aşağılaman ne kadar da alçakça!\\nHizmetkar A: Ben seni değerli bir rakip olarak görürken, sen böyle sinsi taktikler peşindesin!\\nHizmetkar A: Ben ki dünyaca ünlü bir savaşçıyım, asla senin aşağılamaların ve numaraların karşısında geri adım atmayacağım. Midemi bulandırıyorsun! (Hizmetkar A savaşma niyetiyle zalim ejderin önüne atılır ancak ejder derin ve baygın bir şekilde esner.)\\n\\nAnlatıcı: Savaşçının hararetli konuşması, asil hanımefendinin sakin yüreğini bile coşkuyla alevlendirir.\\n(Cesur prenses sahneye çıkar! Bu sahne onun mükemmelliğini pek yansıtmasa da spot ışığı prenseste olsun. Ayrıca, \"sakin yüreğini bile coşkuyla alevlendirir\" yalnızca bir mecazdır ve gerçekten sahneyi yakacağımız anlamına gelmiyor. Hazır lafı açılmışken, ışıkları kırmızı bir tona çevirebilir miyiz? Belki biraz Valyemiş suyu işimizi görebilir...)\\nPrenses: Bu sakin kuytuda kalmaktan artık sıkıldım. Askerlerimin yanında savaşmak istiyorum.\\n\\nZalim Ejder: Pek anlamı olmasa da, sanırım bir ders vermek dışında seçeneğim yok.\\nZalim Ejder: Yemekten önce atıştırmak iştahımı kaçırabilir ama bugünlük bir istisna yapabilirim.\\nAnlatıcı: Herkesi hayrete düşüren bir şekilde kötü ejder savaşçının hayallerini tek lokmada yutuverir.\\n(Hizmetkar A'nın zırhından koyu renkli bir ışık yükselir. Ejder iki kanadını da yukarı kaldırır ve her şeyi içine çekerek aşağı indirir. Hizmetkar A yere yığılır, kılıcı düşer, şaşkın olduğu yüzünden okunur. Yine de hafifçe düşmeyi unutma ki arka plan çapmanın etkisiyle devrilmesin. Sonuçta Hizmetkar A zırh giyiyor olacak.)\\n\\nZalim Ejder: Tam da düşündüğüm gibi. İnce ve kıtır, iç kısım boş. Muhteşem bir dokusu var.\\n(Ejder memnuniyetle dudaklarını yalar, kanatlarını çırpar ve çıkış yapar.)\\nPrenses: Savaşçı hünerli bir şekilde mağlup edildi. Demek ki yetenekli bir hatip, ancak gerçek bir dövüşçü değildi.\\nSadık Hizmetkar: Kibri sonunu hazırladı. Gücü ile itibarı birbirini tutmuyordu.\\nAnlatıcı: Ejder henüz doymamıştır. Herkesin bakışları arasında bilinmeyen yerlere doğru uçar.\\n(Perde Sonu. İzleyiciler prensesin şanına şahitlik edebilsin diye Prenses perde çekilene kadar sahnenin ortasında durur.)\\n\\nII. Ara\\n(Sarayın kapıları dışında cesurca dalgalanan sancaklar oldukça görkemli bir hava yaratır. Zalim Ejder, pencereden sahneye uçar ve kapının önüne iniş yaparak etrafı inceler. Duvara inmesi daha iyi bir görsel efekt yaratabilir ancak pek çok dekor ejderi taşımayacağından yere, kapının önüne inmesi çok daha iyi!)\\n\\nAnlatıcı: Ejder uçarak uzaklaşır ve kısa bir süre kapıda dinlenir.\\nZalim Ejder: Muhafızlar nerede? Kaderleriyle yüzleşmekten mi korkuyorlar yoksa?\\n\\nAnlatıcı: Kötü ruhlu ejder hareket etmek ya da saklanmak için herhangi bir çaba göstermezken prenses ve maiyeti hızla geri gelir.\\nAnlatıcı: Yaratığı ilk fark eden, prensesin daima önünden giden sadık hizmetkarı olur.\\n(Leon sahneye çıkar ve izleyiciye dönüp monoloğa başlar.)\\nSadık Hizmetkar: (sertçe) Ejder bu küstahlığa nasıl cüret eder? Prensese zarar gelmesine izin vermeyeceğim yönünde krala söz verdim.\\nSadık Hizmetkar: (hafif endişeli bir şekilde) Belki taktikçimiz zekasını ve cazibesini kullanarak başarılı olabilir.\\nSadık Hizmetkar: Efsanelere göre her durumdan sağ çıkmayı becerirmiş.\\nSadık Hizmetkar: Titiz ve özenli bir şekilde tehlikelere karşı koruma sağlayabilirse, gereksiz kayıplar yaşamayız.\\nSadık Hizmetkar: Plan yapmadan harekete geçmemeliyiz.\\nAnlatıcı: Sadık hizmetkar fısıltıdan hallice sesiyle mesajı iletir.\\nAnlatıcı: \"Kötü ejder dinlenirken bir plan hazırlayacağız.\"\\nAnlatıcı: Bu sözleri duyan prenses, ejderin adımlarını duymaması için dikkatle yaklaşır.\\n(Prenses sahneye çıkar ve Leon'un yanında durup izleyiciye doğru konuşmaya başlar.)\\n\\nPrenses: Taktikçi haklı. Savaşa başlamadan önce plan yapmalıyız.\\nPrenses: Hizmetkarımın ileri görüşlü çalışması sayesinde, inisiyatifi ele geçirdik.\\nSadık Hizmetkar: Majesteleri beni onurlandırıyor. Ben sadece görevimi yaptım.\\nPrenses: Bu dünyada yiğidi öldürsen de hakkını yemeyeceksin. Aldığın övgüden gurur duy.\\nPrenses: Taktikçi geride kaldı. Neden duraksıyor? Başına bir bela mı geldi?\\nSadık Hizmetkar: Bütün acımasız felaketleri durdurmaya söz vermişti. Belki de birçok plan arasında kararsız kaldı.\\n\\nAnlatıcı: İnancını ve şüphelerini gözden geçiren ihtiyatlı taktikçi, yüzünde dehşet ve kasvet ifadesiyle sessiz kalmayı seçer.\\n(Hizmetkar B'nin suratından siniri ve gerginliği belli olmaktadır.)\\nHizmetkar B: ...\\nSadık Hizmetkar: Ey taktikçi, ejder harekete geçmeyi bekler. Lütfen stratejini anlatarak bizi aydınlat.\\nHizmetkar B: S-Strateji mi? Böyle ciddi bir durumda bu kadar çabuk düzgün bir strateji oluşturmak imkansız. Daha fazla zaman lazım.\\nZalim Ejder: Haha, bu merhametli ve aydınlanmış varlık sana dilediğin kadar zaman tanıyacak. Tozu dumana katmak için gün batımını bekleyeceğim.\\n(Şehir kapısının önüne kıvrılan zalim ejder başını kaldırır ve göğe doğru ateş üfler! Bayrakları yakmamaya dikkat edin çünkü dekorlar alev alabilir. Bu yüzden gerçek ateş kullanmak sıkıntı çıkarabilir.)\\n\\nPrenses: Şuna bak! Kötü ruhlu ejder konuşmayı da bilirmiş! Bizi tuzağa düşürmek için uyuyor taklidi yapıyormuş.\\nHizmetkar B: Ah!\\n(Hizmetkar B'nin beti benzi atar ve tökezleyerek sahneden çıkar. Herkes olanlardan dolayı şaşkın haldedir.)\\nAnlatıcı: Hizmetkar B neredeyse dizlerine çökecekken durduğu yerde titremeye başlar.\\nAnlatıcı: Bir şeyler mırıldanıp özür diledikten sonra tereddüt etmeksizin kapıya doğru koşar.\\nAnlatıcı: Prenses ve sadık hizmetkarı aceleyle onu bulmaya çalışırken ejder kahkahaya boğulur.\\nZalim Ejder: (kibirlice) İyi ki kral isteğime cevap vermedi. Yoksa bu manzaranın tadını çıkarma fırsatını kaçırırdım.\\n\\nAnlatıcı: Taktikçiyi arayan hizmetkarını geride bırakan prenses ejderi gözetlemek üzere tek başına döner.\\n(Prensesin hiç repliği olmasa da spot ışığı onun üzerinde olmalı.)\\nPrenses: (izleyiciye bakarak monolog yapar) Taktikçinin bilgeliğinin yalan olduğu ortaya çıktığına göre, krallığımı güvende tutmak için neye başvurabilirim?\\nPrenses: Gafil avlama şansı elden gitti; ejder şimdi sakince yerinde bekler.\\nPrenses: Taktikçi cesaretini kaybetti ama hizmetkarım peşinden gitti.\\nPrenses: Akılalmaz bir şekilde, muhafızların durması gereken yerde şehrin açık kapıları beni karşılıyor.\\n\\nAnlatıcı: Yaşlı bir muhafız gelir. Sarhoş olduğu belli olmasına rağmen adımları şaşırtıcı bir şekilde düzenlidir.\\n(Yaşlı Muhafız girer.)\\nYaşlı Muhafız: *Hık* Bana sorarsanız bu barış dönemi gerçekten harika. Yemekler, şaraplar ve güzelliklerle dolu!\\nYaşlı Muhafız: Aristokratlar kavuran güneş ve dondurucu rüzgarlar altında yaşadığımız güçlükleri hiç bilmez.\\nYaşlı Muhafız: Ejderler mi? Taktikçiler mi? Ne saçmalık!\\nYaşlı Muhafız: Gözlerim eskisi gibi görmüyor ve kulaklarım hep çınlıyor. Beni ejderle savaşmak için neden ön cepheye gönderdiler?\\n\\nAnlatıcı: Genç muhafız, kendisinden kıdemli olanları hep örnek aldı ama krallığı savunma arzusunu asla yitirmedi.\\n(Genç Muhafız girer.)\\nGenç Muhafız: Prenses için savaşmalıyım!\\nGenç Muhafız: Kimse kalmadığına göre krallığı savunmak bana düşüyor!\\nGenç Muhafız: Bu açgözlü ejderi yenip krallığı yok olmaktan kurtarmalıyım!\\nGenç Muhafız: (kılıcını çeker) Zalim Ejder! Seni burada yere sermeden önce söyleyecek bir şeyin var mı?\\nZalim Ejder: (sevinçle) Haha, pekala. Kolun da sesin kadar kuvvetli mi bu bilge varlığa göster bakalım!\\n(Ejder tekrar göğe yükselir ve genç muhafızın üzerinde belirir. Yayını gerip oku fırlatan genç muhafızın tepesine çöker. Sadece hareketleri yap, gerçekten ok atma. Birini vurursak başımız belaya girer!)\\n\\nAnlatıcı: Korkunç mücadele başlamak üzereyken, sadık hizmetkar nihayet döner.\\n(Leon hızlıca yukarı çıkar. O sırada izleyicinin dikkati hâlâ genç muhafız ve ejderde olacak, bu yüzden spot ışığı Leon'da olsun.)\\nSadık Hizmetkar: Taktikçinin izi kayboldu ama muhafız görevini yapacaktır.\\nSadık Hizmetkar: Hayır, onunla birlikte savaşa gitmeliydim! Çok geç kaldım!\\nAnlatıcı: Ejder saldırısını yoğunlaştırırken bile sadık hizmetkar bıkkın bir ifadeyle iç çeker.\\n(Kötü ejder amansızca genç muhafıza hücum eder. Muhafız yayını ve oklarını bırakıp kılıcını çekerek düşmanla karşı karşıya gelir. Karşılıklı savaşırlar ama nihayetinde genç muhafız ejderin dengi olmadığından ona yenilir. Ejder yaptığı hamleyle muhafızın zırhından süzülen kara ışığı yutar. Buradaki özel efektler gerçekten de özel olmalı. Örneğin ejderin pençesiyle muhafızın kılıcı çarpıştığı anda ona dikkatlice küçük bir ateş üfletirsen etrafa kıvılcım saçılıyormuş gibi görünebilir...)\\n\\nAnlatıcı: Genç muhafız cesur bir şekilde savaşmasına rağmen kurnaz ejder tek hamleyle ödülünü kapar.\\nGenç Muhafız: *ağlar* Talim sırasında daha sıkı çalışsaydım, bugün kendimi bu kadar çaresiz hissetmezdim.\\n\\nZalim Ejder: İştahım tam kapanmasa da, açlığımı bir nebze de olsa yatıştırdın.\\nZalim Ejder: Porsiyonu küçük olmasına rağmen tadı gayet lezzetliydi.\\nZalim Ejder: Çerezler beni bu kadar tatmin ettiğine göre ana yemek mutlaka büyüleyici olmalı.\\nAnlatıcı: Yine tatmin olan gururlu ejder ağzını yalayıp yavaşça uçarak uzaklaşır.\\n(Zalim Ejder bir kere daha çıkış yapar ve herkes onun çıkışını izler. Perde sonlanır.)\\n\\nIII. Ara\\n(Şehir dışında bir köy. Perde açılırken dumanlı havayı taklit etmek için sahne arkasında odun yakılabilir.)\\n\\nAnlatıcı: Prenses, ejderi alt etmeye kararlı bir şekilde izini sürmektedir.\\nAnlatıcı: Hizmetkar tüm yükü sırtına alarak kararlı bir şekilde yoluna devam eder.\\nAnlatıcı: Sadık hizmetkar, ejder katilinin alaycı sözlerine maruz kalsa da ona kulak asmaz.\\n(Şatafatlı ve ağır bir hazine sandığı taşıyan Leon sahneye çıkmakta zorlanır.)\\nSadık Hizmetkar: Yükünü taşıyıp boşaltırsam zihnini, belki bulur o da zaferi.\\nSadık Hizmetkar: Seçilmişin silahı olan kader kılıcını taşıyor.\\nSadık Hizmetkar: Ejderin önünde bu kılıcı kaldıracak ve ardından zafere ulaşacak.\\n\\n(Ejder uzaklarda kükreyerek uçar ve nefesindeki alevlerle arka plandaki gün batımı sahnesini aydınlatır. Gün batımı sahnesi için yanmaz platformları düzgünce kurmayı unutma. Aksi takdirde güvenlik kazaları yaşamamak ve izleyiciler tarafından dava edilmemek için gün batımı sahnesini tümden kaldır.)\\nAnlatıcı: Ejder, aklından geçenleri duymuş gibi bir köye doğru hücum eder.\\nZalim Ejder: Hadi bakayım, hadi bulayım. Altın hayalim burada mıdır?\\n\\n(Hizmetkar C, rahatlamış ve yüksüz bir şekilde Leon'un arkasından sahneye girer.)\\nHizmetkar C: Ey ejder, korkudan kaçtığını görse bile gülmez kimse sana!\\nZalim Ejder: Bu insan keşke sözlerinin ne kadar komik olduğunu fark etse.\\nHizmetkar C: Ne kadar bilge ve merhametli olursam olayım, asla bu oyununa gelmeyeceğim.\\nHizmetkar C: Yine de umarım pişman olacaksın söylediklerine.\\nZalim Ejder: Haha, sersem bir insan için dilin epey sivri.\\nZalim Ejder: Görelim bakalım gerçekten kahramanların arasında yerin var mı?\\n\\nAnlatıcı: Prenses sonunda hizmetkarlarına yetişir.\\n(Spot ışığı prensesi aydınlatmadan önce tüm sahneyi dolanır. Evet, korkusuz prenses sonunda sahneye bir kez daha çıkar!)\\nPrenses: Ejderi uzaklaştırmak benim görevim olmalı.\\nHizmetkar C: Majesteleri, hücum etmeme izin verin.\\nHizmetkar C: Kılıcım ve engin deneyimimle parçalara ayırayım bu ejderi.\\nPrenses: İzin verdim. Dikkatli ol.\\nHizmetkar C: Bir keresinde zehirli bir ejderi katlederek almıştım onun bu en değerli hazinesini. (Pelerinini gösterir)\\nHizmetkar C: Bu pelerinle tek bir göz göremez beni.\\n(İzleyicinin dikkati pelerindeyken Hizmetkar C ortadan yok olur!)\\n\\nHizmetkar C: (içinden) Fırsat kollayacak ve doğru anı bulduğumda kalbine saldıracağım.\\n\\nZalim Ejder: Ah, ben de özel bir gücün olduğunu sanmıştım.\\nZalim Ejder: Oysa bunca zaman kaçmayı planlar, tüymek için fırsat kollarmışsın, öyle mi?\\n\\nAnlatıcı: Ejder katili pelerinini giyip kalabalığın arasına karışsa kim tanıyabilir onu?\\nHizmetkar C: Ejder, bana iftira atmaya nasıl cüret edersin?\\nHizmetkar C: Benim sabrım ve merhametim olsa da sen utanmak bilmezsin.\\nHizmetkar C: Nişanımı aldıktan sonra bin pişman olacaksın.\\nZalim Ejder: Elbette, lütfen çekinme. Aydınlanmış varlık seninle oynamak için sabırsızlanıyor.\\nHizmetkar C: O zaman şuraya geçelim.\\nAnlatıcı: Sessizce rakibinin talebini onaylayan ejderin suratında bir gülümseme belirir.\\n(Perde sonu. Bu perdeden sonra sahne arka plan biraz değişmeli. Gün batımı dekorasyonundaki ateşleri söndürmeyi unutma.)\\n\\nAnlatıcı: Ejder hızla anlaştıkları yere iner.\\nAnlatıcı: Prenses ve sadık hizmetkarı da hemen onu izler.\\nAnlatıcı: Ancak ejder katili yerinden kıpırdamaz. Yoksa inancını mı kaybetmiştir?\\n\\n(Hizmetkar C sahneye çıkar ve taşın içindeki bir kılıcın etrafında döner ama kılıcını çekmez.)\\nHizmetkar C: Uğursuz ejder, göreceksin neler yapabileceğimi.\\nHizmetkar C: Ben dağları aştım, gölleri geçtim, zindanları gezdim ve hısmını alt ettim.\\nHizmetkar C: Nihayet bu kader kılıcını elde ettim.\\nHizmetkar C: Hemen gitmezsen, bu keskin kılıç seni parçalara ayıracak.\\nZalim Ejder: Hahaha. Sana göre destansı bir efsane, bana göre ise boş laftan ibaret.\\nZalim Ejder: Burada durup tek bir adım atmayacağım. Dilediğin gibi saldır.\\n\\nAnlatıcı: Sıradan köylüler olaya tanık olmak için toplanır. Birçoğu kılıcın efsanesine hayran kalmıştır.\\nAnlatıcı: Bir çiftçi kılıcı kaldırmayı denemek üzere yaklaşır. Diğerleriyse şimdiye kadar yalnızca yaba tutmuş ellerin kılıcın kabzasını kavrayıp kavrayamayacağını merak eder.\\n(Çiftçi öne çıkar, dirgenini kenara fırlatır ve kılıcın yanına gelir.)\\nÇiftçi: Kendimi saraydaki şövalyelerle boy ölçüşebilecek kadar zinde bir adam olarak görüyorum.\\n(Çiftçi birkaç kez tüm gücüyle kılıcı çekmeyi dener fakat kılıç bir santim bile oynamaz.)\\nÇiftçi: Yeterince güçlü olduğumu sanıyordum ama kıpırdatmayı bile beceremedim.\\nAnlatıcı: Çiftçi tüm gücünü kullanmasına rağmen kılıç yerinden oynamaz.\\nAnlatıcı: Prenses ve hizmetkarı ise denemeyi reddeder.\\nAnlatıcı: Durumu dikkatle gözlemleyen ejderin sabrı nihayet tükenir.\\nZalim Ejder: (sıkılgan bir tonda) Of, sözlerden ve oyunlardan bıktım. Ne zaman ufak bir insan çıkıp günü kurtaracak?\\nZalim Ejder: Söylediğinde ciddiysen, kılıcı al ve bana vur.\\nHizmetkar C: Ku... Kudretli bir ejder katili asla senden emir almaz!\\nZalim Ejder: Ejder katili mi? Sen sadece bir sahtekarsın.\\nZalim Ejder: Numara yapmayı bırak ve çocuğa sor. O bile gerçeği görüyor.\\n\\nAnlatıcı: Ejderin sözleri doğru olabilir mi? Yoksa o zırhın altında gerçekten hayalden eser yok mu?\\n(Bir çocuk sahnede yürür ve bir ejdere, bir Hizmetkar C'ye bakar.)\\nÇocuk: Masallarda anlatılanlardan bile büyük bir ejder. Yine de korkum yok!\\nÇocuk: O parlak zırh neden tıkırdamaz? Ağzı açık, neden konuşmaz?\\n\\nZalim Ejder: Aç olmasam da bu çerez kapıma kadar gelmiş.\\nAnlatıcı: Ejder kocaman ağzıyla ejder katilinin hayalini bir anda yutar.\\n(Ejder Hizmetkar C'ye doğru atağa geçmeden önce yükselir ve dalışa geçer. Bu sırada Hizmetkar C olduğu yerde korkudan kök salmışçasına dikilir. Dalış en az elli metre yüksekten olmalı ve ejderin kükremesi sahneyi sarsmalı. Ejder kara ışığı Hizmetkar C'nin zırhından emdikten sonra Hizmetkar C hareketsiz kalır. Taştaki kılıç kenara atılır. Lütfen kılıcı atarken dikkatli ol yoksa dekorlar zarar görür.)\\n\\nZalim Ejder: *çiğner* Tam da düşündüğüm gibi. Çürümüş hayallerin tadı berbat oluyor.\\nZalim Ejder: Bu çürük elma tadı... Tam bir rezalet.\\n(Ejder memnuniyetsizce dişlerini karıştırır ve köyden ayrılır. Sadık Hizmetkar ve diğerleri şok içindedir ama prenses sadece sakince iç geçirir.)\\n\\nSadık Hizmetkar: Ejder katili de yenildi.\\nPrenses: Demek ki geçmiş savaşların hikayeleri yalanmış.\\nAnlatıcı: Ejder bir kez daha olay yerinden ayrılıp arkasında yalnızca şaşkın ejder katilini bırakır.\\n(Perde Sonu. Perdeleri ejder iyice uzaklaştıktan sonra çekin ki daha sonrasında izleyiciler prensese baksın.)\\n\\nFinal\\n(Kraliyet şehrinin uzaklarında prenses ve sadık hizmetkarı, ejderin dinlenmekte olduğu mağaraya gelir.)\\n\\nPrenses: Güneş batmak üzere, ay da yakında yükselecek.\\nPrenses: Zamanımız neredeyse doldu. Kötülük hâlâ defedilmeyi bekliyor.\\nPrenses: Şanlı hizmetkarların hepsi ejdere tek tek yenik düştü.\\nPrenses: Tüm bu olaylar başladığında bir yemin ettim.\\nPrenses: Şimdi yeminimin sözde kalmasından korkuyorum.\\nSadık Hizmetkar: En sadık hizmetkarı olarak, ben de prensesin endişelerini paylaşmalıyım.\\nSadık Hizmetkar: Önemsiz biri olsam da onun sayesinde bir yurt edindim.\\nSadık Hizmetkar: Prensesin gösterdiği özen ve merhamete hayranım.\\nSadık Hizmetkar: Lütfen üzüntüye kapılma. Bu üçünün hatalarından ders çıkarabiliriz.\\nPrenses: Bu iyi bir tavsiye. Onların sözlerini ve eylemlerini hatırlamaya çalışayım.\\n\\nAnlatıcı: O kocaman egosuna rağmen karşısına çıkan ilk engelde dize gelmiştir. Prenses gördüklerini hatırlar.\\n(Hizmetkar A sahneye girer, başı utancından öne eğik halde izleyicilere döner. Spot ışığı onun üzerindedir.)\\nHizmetkar A: Kendimi savaşçı sanırdım, oysa düşman gerçeği gördü. Yeteneklerimi abarttım.\\nHizmetkar A: Güçlü bir düşmana karşı kazanamayacağımı bilmeme rağmen kibrime yenik düştüm.\\nHizmetkar A: Başkalarının bana saygı duymayacağından korkarak saygısızca davrandım.\\n(Spot ışığı prensese döner.)\\nPrenses: Kocaman bir hayal, yazık ki içi boşmuş.\\nPrenses: Cesareti çok ama yeteneği yokmuş.\\n\\nAnlatıcı: Sözde mükemmel bir plan ama uygulayacak kimse yok. Prenses tekrar hatırlar.\\n(Hizmetkar B sahneye girer, dehşete düştüğü yüzünden okunur halde izleyicilere döner. Spot ışığı onun üzerindedir.)\\nHizmetkar B: Kendimi korumak için kaçtım ve yerimi başkalarına bıraktım.\\nHizmetkar B: Ejderi önümde görünce altüst oldu bütün planlarım.\\nHizmetkar B: Yanımdakileri terk ederek her defasında hayatta kaldım.\\n(Işığı tekrardan prensese döndür!)\\nPrenses: Taktikçi ama ne ahlakı var ne de bir stratejisi.\\nPrenses: İhtiyatlı olmak doğal ama yoldaşlarını terk edenden olmaz kahraman.\\n\\nAnlatıcı: Anı göz ardı edip, sürekli geçmiş zaferlerini anlatır. Prenses son bir defa hatırlar.\\n(Hizmetkar C sahneye girer, çekingenliği ve alınganlığı yüzünden okunur halde izleyicilere döner. Spot ışığı onun üzerindedir.)\\nHizmetkar C: Geçmişim başarılarımın kanıtıdır, şanım ise dayanağım.\\nHizmetkar C: Burada hayatımı vermem aptalca olur. Risk ve fayda arasında denge kurmalıyım.\\n(Spot ışığı prensese dönerken üç hizmetkar sessizce sahneden çıkar.)\\nPrenses: Mazisi soldu artık, elinde tek kalan şey geçmiş zaferleri.\\nPrenses: Çürüdü ruhu, çoktan kaybetti lezzetini hayalleri.\\n\\n(Prenses hafifçe epesini kavrayıp ufukta uzaklara bakar.)\\nPrenses: Ejderi alt etmeyi hiçbiri başaramadıysa o halde ben...\\nPrenses: Bir tek hayalim ve kılıcımla ejderi nasıl alt ederim?\\n(Leon prensese doğru ilerleyip başını hafifçe sallayarak kararlılığını gösterir.)\\nSadık Hizmetkar: Sarayın sıradan bir hizmetkarı olsam da...\\nSadık Hizmetkar: Ne kadar alçak gönüllü ve samimi olduğunu biliyorum.\\nSadık Hizmetkar: Hiç bencillik etmez veya acımasızca davranmazsın.\\nSadık Hizmetkar: Herkes seni azmin ve titizliğinle tanır. Hayallerin altın kadar değerli.\\nSadık Hizmetkar: Majesteleri, lütfen kendini hafife alma. Altın ideallerine inan!\\nHizmetkar: Hayalleri yutan o ejderi sonsuzluğa gömeceğinizden şüphe etmeyin!\\n(Sahne sona erer. Sahne tekrar açıldığında ejder dört ayağı üzerinde bir mağarada durur ve biraz sıkıntılı görünür. Ejderin çok dikkatli giriş yaparak etraftaki çeşitli dekorları devirmemesi gerek!)\\n\\nAnlatıcı: Gece çökmek üzeredir ve ejder adını \"acıkan varlık\" olarak değiştirmiştir.\\nZalim Ejder: Çerez atıştırıp durdum ama akşam yemeğim hâlâ ortada yok.\\nZalim Ejder: Çerezler ancak oyalanmaya yeter. Sonuçta karın doyurmaz.\\nZalim Ejder: Üstelik bazısı beni hasta etti.\\nZalim Ejder: Korkarım iştahımı yalnızca gerçek bir altın hayal bastırabilir.\\n\\n(Leon sahnenin gerisinden sinsice gelir. Zalim ejder karnını okşar ve onu fark etmez.)\\nAnlatıcı: Sadık hizmetkar ejderi gözlemlemek üzere sessizce yaklaşır. Prenses için ne gerekirse yapmaya hazırdır.\\nSadık Hizmetkar: Krala verdiğim söz gereğince...\\nSadık Hizmetkar: Aynı zamanda prensesin mutluluğu adına. Ne kadar imkansız görünürse görünsün...\\nSadık Hizmetkar: Ne oluyor? Ejderin hali bir garip, neden göğsünü kapatıyor? Bakalım ne mırıldanıyor.\\nZalim Ejder: (monolog) İnsanları hafife almamalıydım. Bu kadar obur olmamalıydım.\\nZalim Ejder: Karnım böylesine ağrırken kralla yüzleşmeye gücüm kalmadı.\\n\\nAnlatıcı: Sadık hizmetkar sevinç içinde haberi duyurmak için geri koşar.\\n(Leon hemen sahneden çıkıp kılıcını kuşanmış prensesle geri döner. Spot ışığı, prenses kılıcını kaldırıp zalim ejderle yüzleşirken onun üzerindedir!)\\n\\nPrenses: Yüreğim cesaretle doldu. Kılıcımı gururla taşıyacağım.\\nSadık Hizmetkar: (ejderin göğsünü işaret eder) Şuraya bak! Ejderin kalbinin üzerinde pulla kaplı olmayan bir bölge var.\\nSadık Hizmetkar: Hazır zayıf düşmüşken işini bitir!\\nPrenses: Uğursuz ejder! Krallığımı korumak için sana meydan okuyorum!\\n(Prenses yükseğe zıplayarak ejderin kalbine ölümcül bir darbe indirir. Ejder hızla yükselip vuruşu engellemek için kanatlarını çırpar ama prenses kendini ileri doğru iterek vuruşu gerçekleştirir!)\\nZalim Ejder: Ahhh! Seni iğrenç insan!\\nAnlatıcı: Korkusuz bir hamleyle, prenses sözünü yerine getirir.\\n(Ejder yere çakılır ama bunun için yalnızca ses efekti kullan yoksa sahne kesin çöker!)\\n\\nPrenses: Dünya, hayallerini ve asaletini unutmayanların ayaklarına serilir.\\nPrenses: Teşekkürler sadık hizmetkarım. Uygun bir ödülü hak ettin.\\nPrenses: Son mücadelelerimiz ışığında bundan böyle adın...\\n(Prenses sadık hizmetkarını işaret eder ve o da karanlık bir ışıkla parlamaya başlar. Sahneye bir sürü tüy düşerken hizmetkar dönerek yavaşça göğe yükselir. Sahne sona erer.)\\n\\nAnlatıcı: Kederin Yıkıcısı, Flügel der Dunkelheit, Adalet Prensesi'nin Hizmetkarı!\\nAnlatıcı: Sonunda prenses şahsen ejderi alt etmeyi başarır ve krallıkta tekrar barış hüküm sürmeye başlar.\\nAnlatıcı: Bravo, bravo.\\n"
}