{
    "Book798_TR.txt": "... Belirtilen yerde gerçekten de Remuria harabelerini bulduk. Gerçi bu konuda hiç şüphe var mıydı ki?\\n\\n... Bay Ingold, resmi bir inşaat projesinin başlatılması için gerekli ayarlamaları yaptı. Mermonia Sarayı da konumu onayladı, hatta inşaat işçileri bölgeye ulaştı bile... Onlar kapımıza dayanmadan önce gidip niyetimizi açık açık söylememiz iyi olmuş belli ki... \\n... Güvenliği sağlamak üzere bölgeye Mareşose Avcıları çağrıldı. Yine de şüphelerin bu sayede tamamen giderilebileceğini düşünmek riskli olur. Bayan Calafia öyle uyanık biri sayılmaz ama sonuçta müridi olduğu kişi de...\\n\\n... Usta ve Bay Ingold, inşası henüz bitmemiş olan bu kuleye bir Okeanid getirdi. Şüphesiz ki bunun altında yatan anlam...\\n\\n... Usta ile görüşmek ve ondan akıl almak için izin istedim... Bu kez yalnızca Bay Ingold ile görüşebildim. Bir şey arıyor gibiydi sanki...\\n... Bay Ingold'un dediğine göre Usta \"Büyük Ritüeli\" gerçekleştiriyormuş. Yıldızlar ve Kadim Ateşle ilgili bir şeylerden bahsetti... Ayrıntıya çok girmedi, bunu yaparsa \"sessizliğin kutsallığı ve bağımsız irade\" bozulurmuş falan filan... Dünyayla arasındaki bağı koparması ve yaptığı şeye iyice odaklanması gerekiyormuş... Bu yüzden de bir süreliğine Bay Ingold yönetimi devralacakmış...\\n\\n... İnşaat işçilerinin ağzında bakla ıslanmıyor, içlerinden biri etrafta tuhaf söylentiler yaymaya başlamış. Gerçi bunlara \"söylenti\" demek de yanlış olur çünkü...\\nNeyse ki Bayan Calafia, bu hikayeleri arkeolojiye karşı ön yargılı olan işçilerin uydurduğunu düşünüyor gibi...\\n\\n... Akıl sağlığı... Bay Ingold'a rapor olarak gönderildi. Rapor eline ulaştıktan sonra durumdan etkilenenler için yardım gönderdi...\\n... Calafia sonunda işkillenmeye başladı galiba. Bay Forsamiro'nun karşısına geçip onu taş levhalarla ilgili sorguya bile çekti...\\nBayan Laveaux ve Bayan Lenormand onun şüphelerini gidermeyi başardı başarmasına ama... Vaziyetin Iudex'in kulağına gitmesi an meselesi.\\n\\n... Çalışma tamamlandı. Bay Ingold, Ustayı temsilen konuşma yapmak üzere herkesi bir araya topladı... Umarım Ustanın Büyük Ritüeli sorunsuz geçer...\\n... Bay Ingold kendi ağzıyla söylediği için bu sözlerin bir kandırmaca olduğunu sanmıyorum... Yine de durumun biraz tuhaf olduğu ayan beyan ortada...\\n\\n... Bayan Zenaida gecenin bir vakti bizi ziyarete geldi, Ustayı çok merak ettiğini ve içine bir kurt düştüğünü falan söyledi. ██ üçüncü kez çökünce de kaynağı ██ olan ███ ile gizlice fal baktı... Sonuçlar... Bir hayli endişe vericiydi...\\n... Bayan Senada, Bay Ingold'un dürüst olmadığını düşünüyor. Bu yüzden üst düzey üyeleri ikna edip bir kamu soruşturması açmak istiyor... Gizli bir rapor hazırlanmış bile...\\n... Kime sadık olduğumu gizleyip Bayan Senada'dan bunu tekrar düşünmesini rica edeceğim. Sonuçta benim fallarıma göre Usta hâlâ kalede, oradan bir kez olsun ayrılmadı...\\n\\n... Daha sonra Profesör Griffin L. Randolph'un sosyal statüsünün de yardımıyla olayları örtbas edecek bir hikaye yayımlamam lazım... Bu sürecin ne kadar bunaltıcı olacağı şimdiden belli ama bu sayede Derneğimize biraz olsun zaman kazandırabilirim... O soyluların da nihayet bir hayrını göreceğiz artık...\\n\\n... Madam Laveaux'nun biraz ağzını yokladım. Usta hakkında pek de endişelenmiyor gibiydi... Onun falı da benimkine benzer sonuçlar vermiş. Ustamız hâlâ hayatta ve kulenin içinde...\\n... Ateş falı, su falı, yıldız falı, ████ falı; hepsinin sonucu aynı... Belli ki Bayan Zenaida'nın kopardığı yaygara felaket tellallığından ibaretmiş...\\n\\n...\\n\\n... Bayan Zenaida ve destekçileri Dernekten bir anda ayrıldılar. Arkalarında bıraktıkları notta da \"gelecek konusunda hayal kırıklığına uğradıklarından\" bahsetmişler...\\n... Şaşırdım mı? Tabii ki hayır. Sonuçta onun baktığı ███ falının şarlatanlıktan aşağı kalır yanı yok. Nergis Haçı ilkelerine nasıl bir katkısı olabilir ki böyle bir dalaverenin?\\n... Bay Ingold biraz hüsrana uğramış gibiydi.\\n\\n...\\n... Merakıma yenik düştüm ve Bayan Zenaida'nın yerini öğrenmek için fal baktım...\\n... Bu işte bir bityeniği var. Onlar... Yani Dernekten ayrılanlar hâlâ kulenin içinde bir yerde gibi duruyor...\\n... ███ fal tekniğinin yanlış çıkması mümkün değil.\\nGidip Bay Ingold ile bizzat konuşmalıyım."
}