{
    "Book1170_TR.txt": "...\\nGörevli asistanım pek de güvenilir birine benzemiyor.\\nŞu anda o savaş makinalarının güç kaynakları pek kullanabilir olmasa gerek. Çekirdekleri aşırı tehlikeli.\\nOnlardan bu tür başka gizemli makinaları araştırmalarını isteyeceğim.\\n\\n...\\nBugün rapor etmeye değecek herhangi bir ilerleme kaydedilmedi.\\nÜvey babamın dikkatli bakışları altında ilham bulmak için Ann'le birlikte savaşların yapıldığı yerlere gittim. Rene ve Jakob'la karşılaştım.\\n\\n...\\nAsistan hiç güvenilir gelmiyor. Bazı sorunlara sebebiyet verdi ve bu da aşılması gereken bir diğer engel.\\nRastgele bir dış görünüme bürünen bu makina türü oldukça ilginç. Araştırmanın ana konusu güç kaynağı olacak.\\n\\n...\\nBirincil enerji makinalarını araştırdım.\\nAsistan bugün izin aldı.\\nAnn'den yardım istedim.\\nRene ile Jakob'u Enstitü müdürüne tavsiye ettim.\\n\\n...\\nBirincil enerji makinalarını araştırdım.\\nAsistan bugün izin aldı.\\nAnn'den yardım istedim. Enstitüye katılmasını tavsiye ettim ama pek ilgisini çekmedi.\\n\\n...\\nBirincil enerji makinalarını araştırdım.\\nAsistanım halen gelmedi. Gidip onu bir ziyaret edeceğim.\\nKendi üvey babamın yardımıyla Rene ile Jakob'un üvey babasını buldum.\\n\\n...\\nİlave birincil enerji makinaları geldi. Artık bir ilerleme kaydedebilmem lazım.\\nAsistanın keyfi yerinde gibi. Muhtemelen küçük bir hastalık geçirmiş.\\n\\n...\\nBirincil enerji makinalarını araştırdım.\\nRene ile Jakob Enstitüye katıldı. Benim projemde görevlendirildiler.\\n\\n...\\nBugün saha araştırması yaptım.\\nİlginç bir makina heykeli.\\n\\n...\\nBirincil enerji makinalarını araştırdım.\\n\\n...\\nBirincil enerji makinalarını araştırdım.\\nÜvey babam ziyarete geldi ama onu ağırlayamayacak kadar yoğundum. Ann bu konuda bana kızdı. Bir dahaki görüşmemizde babamdan özür dileyeceğim.\\n\\n...\\nBirincil enerji makinalarını araştırdım.\\nAsistan bugün izin aldı.\\n\\n...\\nÇok büyük bir keşfin eşiğindeyiz.\\nAsistan bugün izin aldı. Onu ziyaret edemeyecek kadar yoğundum. Ann bu konuda bana kızdı. Yarın gideceğim.\\n\\n...\\nÇok büyük bir keşfin eşiğindeyiz.\\nZiyaret etmeyi unuttum, çok üzgünüm. Yarın diğerlerini de benimle gelmeye davet edeceğim.\\n\\n...\\nBugün izin aldım.\\nAsistan bugün izin aldı. Onu ziyarete gittim.\\nBir fikir: Mantık ağaçlarının yerine çok sayıda düşünce birimine dayalı olan bir sinir ağı.\\nKameralar?\\n\\n...\\nBirincil enerji makinalarını araştırdım.\\nAsistan bugün izin aldı.\\n\\n...\\nBirincil enerji makinalarını araştırdım.\\nAsistan bugün izin aldı.\\n\\n...\\nBirincil enerji makinalarını araştırdım.\\nRene ile Jakob bugün kendi araştırmalarını yapmaya başladı.\\nAsistan bugün izin aldı.\\n\\n...\\nBir keşif yaptım.\\nPatent başvuru süreci cidden çok sinir bozucu. Unut gitsin.\\nAsistanın durumu iyi görünüyor. Yine de biraz endişeliyim.\\nTıbbi teknoloji alanındaki farktan ötürü asistanıma Sumeru'ya gitmesini tavsiye ettim.\\n\\n...\\nBugün izin aldım.\\nSırada makina devinimlerini araştıracağım.\\nBir malzeme listesi yapmam gerek.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\nDevinim deneyleri için daha büyük bir laboratuvarın hazırlandığını söylediler.\\nAma şimdilik burada kalmaya karar verdim.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\nLaboratuvarı taşımam için birkaç kez baskı yapıldı.\\nAma laboratuvarı taşırsam asistanım beni tekrar bulamayabilir. Sıkıntı.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\n\\n...\\nZiyaret.\\nLaboratuvarımı taşıdım."
}