{
    "Book1131_TR.txt": "...\\n... Altın Şehir'in havarisinin öğretilerine göre, zanaatkarlığa ve gizli ayinlere dair bütün hususlar kişisel hissiyatın lekesinden azade biçimde kayda geçirilmelidir; zira fanilerin dili kutsal gizemleri anlatmaya yetmez ve zayıf duygular ancak atalarımızın sözlerini kirletir. Fani aklın ötesinde yatanı kavramaya kalkışmayın. Yalnız kadim duaları içten bir yürekle oku ki kutsamaların saflığı baki kalsın.\\n\\nBu ferman, Donuk Ayın mütevazı hizmetkarı ve Hyperborea'nın düşüşünden sonraki 13. Başrahibe Saredne tarafından onaylanmıştır. Karşı gelinemez. Donuk Ayın hanımı adına, vaktiyle muğlak ve anlaşılması güç olan kadim kanunlar, inançlıların tökezlememesi yahut yoldan sapmaması için artık açık ve öz ifadelerle açıklanmıştır.\\n\\n...\\nIII. Ferman: Cennet ve Kutsal Varisin Kehaneti\\nHyperborea'nın çocukları kutsal soylarını kirlenmekten sakınsın, zira Cennetin varisi bir gün muhakkak gelecektir.\\nBundan böyle en yakın akrabayla evlenmek yasaktır. Kan bağı olanlar arasında hiçbir birlik kurulmayacaktır.\\nKutsala küfür işleyen bir klandan gelenle evlenmek yasaktır.\\nMasum bir cana kıymış bir klandan gelenle evlenmek yasaktır.\\nYeminini bozmuş bir klandan gelenle evlenmek yasaktır.\\nBoynuzlu taç taşımayan bir klandan gelenle evlenmek yasaktır.\\nAkraba cinayeti işlemiş bir klandan gelenle evlenmek yasaktır.\\nAklen rahatsız biriyle evlenmek yasaktır.\\nFeylerin soyundan gelenlerle evlenmek yasaktır.\\nİnançsız biriyle evlenmek yasaktır.\\nYabancı biriyle evlenmek yasaktır.\\nEvlilik en kutsal, en faziletli eylemdir ve saf kalmalıdır; bu yüzden kirli hiçbir eylemin soyumuzu lekelemesine izin verilmeyecektir.\\nDonuk Ayın hanımının gazabını celbedecek hiçbir iş yapılmayacak ve kimse yemine ihanet etmeyecektir.\\nEvlenmek isteyenler önce Başrahibenin iznini ve kutsamasını istemelidir; aksi halde soylarına lanet çökecektir.\\nSöz konusu lanet soylarına yedi nesil ve ardından yedi nesil daha musallat olacaktır.\\nBu yemini bozanın boynuzları gümüş bir kılıçla kesilecektir. Bu şekilde işaretlenenler uzun ve ışıksız geceye atılacaktır.\\nKadim kehanete kulak verin: Zamanın doluluğunda Cennet gelecek ve beraberinde cennete hükmetmek üzere tayin edilmiş egemen de zuhur edecektir.\\nGöklerin sahte yedi ışıltısı ayaklarının dibine düşecek, yeryüzünün kemikleri onun peşinden yükselecektir.\\nZira dünyayla birliğin kaynağı olacaktır, yaradılışın büyük davasını yeniden alevlendirecektir.\\nBu hikmetli sözlere yüreğinizde yer verin ve kutsanmış soyunuzun kutsiyetini ihmal etmeyin.\\n\\n...\\nVI. Ferman: Sampo Değirmenine Adaklar\\nHyperborea'nın çocukları, Altın Şehir'in havarisi tarafından dövülüp kutsanmış olan kutsal hazineyi ne pahasına olursa olsun koruyacaktır.\\nBilinsin ki Sampo Değirmeni adı verilen emanet kutsal bir eserdir; çünkü onun bereketi tükenmez altın, tahıl ve tuz verir.\\nYalnızca kehanetle bildirilen kutsal varis Değirmeni uyandırma kudretine sahip olacak ve ebedi bolluk Cennetini getirecektir.\\nAtalarımızdan gelen vahiy ile kutsal varis nihayet doğana dek Değirmen kutsal bir mabedin içine mühürlenecek, böylece vakit gelene dek lekeden ve kirden korunacaktır.\\nRahibe rütbesinden aşağı olan hiçbir mürit Değirmenin mühürlendiği kutsal mabede girmeyecektir. Bu yasağı çiğneyenlerin soylarına lanet çökecektir.\\nSöz konusu lanet soylarına yedi nesil ve ardından yedi nesil daha musallat olacaktır.\\nİlkbaharın ekiminden önce Sampo Değirmenine buğday, keçi sütü ve tuzdan oluşan bir adak adanmalıdır; aksi halde başınıza kıtlık çökecektir.\\nBereketli hasat ve kalıcı refah için, en az bir rahibe Değirmene gece gündüz dualar okumakla görevlendirilecektir.\\n\\n...\\nX. Ferman: Terpikeraunas'ın Oku'na Adak\\nHyperborea'nın çocukları, Terpikeraunas'ın Oku'na kusursuz bir bağlılıkla hürmet edecektir.\\nBilinsin ki saf ışıktan dövülmüş olan bu yadigar, donmuş gecenin katmanlı karanlığını delebilen bir yay ve oktur.\\nAtalarımızın ayinlerinde buyurulduğu üzere kutsal yağ şu surette hazırlanacaktır:\\nTozdan ve sudan arınmış tertemiz gümüş bir kap alın; zira bozulmanın kökü kirdir.\\nKuzunun saf ve berrak içyağını alıp hafif bir ateş üzerinde ısıtın.\\nNe çok sıcak ne de çok soğuk olmalıdır. Yağı kaynatmayın.\\nSırasıyla kükürt, tuz, talaş ve bal mumunu ekleyin ve azami itinayla karıştırın.\\nKap içindeki malzemeler birleşip tek bir renge kavuşana dek karıştırın.\\nYedi saate kadar sayın. Altıya kadar değil, sekize kadar da değil.\\nYediye kadar saymalısınız. Beş ve dokuz hiç olmaz.\\nSonra yayınızı ve oklarınızı kutsal yağla mesh edin.\\nİşte o vakit oklarınız zifiri karanlık düşmanı katledecek ve gümüş tabaklar misali paramparça edecektir."
}