{
    "Book1137_TR.txt": "Bir zamanlar Sumeru Şehri'nde, herkesin tanıdığı Ortba adında bir ahmak yaşardı. Ortba, bir tüccar ile bir dansçının oğluydu. Rakamlarla arası berbattı ve Akademide bir türlü tutunamadı. Öyle saf ve kandırması kolay biriydi ki, herhangi bir tüccarın onu dolandırmak için kullandığı en basit numaraya bile kanardı. En beceriksiz düzenbazların bile uydurduğu en saçma yalanlara inanıp Morasını kaptırır, hatta onlara acıyarak gözyaşı bile dökerdi. Çöl halkının en cahilinin bile ondan daha akıllı olduğu söylenebilirdi.\\nHerkes Ortba'nın ahmak olduğunu düşünürdü ama kimse nedenini tam olarak bilmezdi. Sadece güler geçerlerdi, onun ne para kazanabileceğini ne de başarılı biri olabileceğini söylerlerdi.\\nAma Ortba'nın ailesi ve onu gerçekten tanıyan dostları, başkalarının ne dediğine aldırmazdı. Onlar hep şöyle derdi: \"Kalbinin derinliklerinden gelen bir iyiliğe sahip o. İnsanın sahip olabileceği en yüce bilgelik budur.\"\\n\\nZaman, rüzgarda savrulan kumlar gibi hızla geçti. İyi kalpli bir dostu, Ortba'ya bir katır gütme işi buldu. İş ağırdı, ücreti de çok azdı. Çoğu kişi bunu birkaç günden fazla sürdüremezdi. Ama Ortba bu işe dört elle sarıldı. Çünkü kulağında yara izi olan o katır, pazardaki herkesten daha samimi ve dürüsttü. Acıktığında homurdanır, başını Ortba'ya nazikçe sürterdi. Karnı doyduğundaysa gözlerini kapatır, başını Ortba'nın dizine koyar ve hafifçe kişnerdi. Bir kere bile olsun yalan söylememişti veya şikayet etmemişti.\\n\\nAma bir gün bir düzenbaz, Ortba ile katırını gözüne kestirdi. İsmi çoktan rüzgarda kaybolmuş, utanmak nedir bilmeyen alçak biriydi. Geçimini yalan ve dolandırıcılıkla sağlardı; her kazandığı, başkalarının kalbinde acı ve öfke ekerdi. Öyle kötüydü ki çölün akrepleri bile ondan uzak dururdu.\\nOrtba ve katırı bir gün çölde mal taşırken düzenbaz eline bir fırsat geçtiğini düşündü. Uzaktan sessizce onları izledi ve Ortba'nın işini bitirmesini bekledi.\\n\\nOrtba, şehre dönmeden önce bir vahada dinlenmeye karar verdi.\\n\\nOrtba meyve toplamak için uzaklaştığı anda düzenbaz harekete geçti. Sessizce yaklaştı, katırın boynundaki ipi çözüp suç ortağına verdi. Ortağı katırı götürürken düzenbaz da ipi kendi boynuna geçirdi ve katırın olduğu yerde çömelerek Ortba'nın dönmesini bekledi.\\n\\nOrtba elinde meyvelerle geri gelip yerde çömelmiş adamı görünce şaşkınlıkla afalladı. \"Aa! Sen de kimsin?\" diye sordu. Çünkü karşısındaki kesinlikle dört ayaklı dostu değildi.\\n\\n\"Ben bir düzenbazım.\" dedi adam, sahte gözyaşları dökerek. \"Ahlak yoksunu, kötü ve sefil bir adamdım.\"\\n\"Para kazanmak için söylemediğim yalan kalmadı. İnsanlara zarar verdim, hatta öz annemi bile kandırdım.\"\\n\"Beni cezalandırmak için annem çöle gitti ve beni iyi biri yapması için gözyaşlarıyla Al-Ahmar'a yalvardı.\"\\n\"Bu yüzden Al-Ahmar da beni susturmak ve günahlarımın bedelini ödemem için bir katıra çevirdi. Gerçekten iyi biri olana dek tekrar insan olamayacaktım.\"\\n\\nOrtba, adamın yalanlarını dinledi. Onun sahte gözyaşlarına karşılık, Ortba gerçek gözyaşları döktü.\\n\"Vah vah! Ama insan haline döndüğüne göre artık iyi biri olmalısın!\"\\n\\nOrtba sevinçle ayağa fırlayıp düzenbazın ellerini tuttu. Sonra da taşıdığı tüm meyveleri onun kucağına bıraktı.\\n\\n\"Sen benim dostumsun. Başını dizime koyup su içtin ve yanımda uyudun. Seni seviyorum ve gerçekten iyi biri olmana tüm kalbimle seviniyorum.\"\\n\"Annene dön, eminim seni hâlâ seviyor ve şu an dahi senin için ağlıyordur. Git ve bu meyveleri de ona götür. Seni görünce çok mutlu olacak!\"\\n\\nElinde meyvelerle kalakalan düzenbaz, söylediği yalanlardan ve yaptığı kötülüklerden dolayı boğazının düğümlendiğini hissetti. Ama sadece başını salladı ve içinden şunu söyledi:\\n\"Ahmağa bak, ahmaklığın da bu kadarı... Sadece bir ahmak bunlara inanır.\"\\n\\nDüzenbaz uzaklaştıktan sonra Ortba ipi yerden aldı. Kalbi sevinçle dolmuştu. Koşarak şehre döndü, katırının hikayesini dostlarıyla paylaşmak için sabırsızlanıyordu.\\nDostlarından biri olan bir paralı asker, hikayeyi dinlerken öfkeden kıpkırmızı oldu. Güçlü yapılı adam ayağa fırladı, elini kılıcının kabzasına attı ve birden bağırdı:\\n\"Bak sen şu alçak herife! Seni kandırmış! Birkaç kuruş için iyiliğinden faydalanmış!\"\\n\"Söyle bana, neydi adı? Dilini kendim koparacağım ki bir daha asla senin gibi iyi insanlara yalan söyleyemesin!\"\\nArkadaşının öfkesine rağmen Ortba'nın yüzündeki gülümseme kaybolmadı. Arkadaşının elini kılıcının kabzasından nazikçe kaldırıp bardağına yönlendirdi ve ona içki koydu.\\n\"Benim adıma kızgın olman beni duygulandırdı. Ama bana göre iyi bir şey yaşandı...\"\\n\"Eğer söylediği doğruysa dünyadan cezalandırılması gereken bir kötü daha eksilmiş demektir. Onun yerine tövbe edip vicdanını yeniden kazanan biri gelmiş olur.\"\\n\"Eğer yalan söylediyse o zaman dünyadan kendi annesini bile kandıracak kadar alçak bir kişi daha eksilmiş olur. Ve kendi evladını lanetlemek zorunda kalan gözü yaşlı bir anne daha...\"\\nAkademide şimdiden ün kazanmış diğer bir dostu araya girdi:\\n\"Yüce gönüllülüğüne hayranım Ortba. İnsanlığın eksikliğini çok duyduğu ama bir o kadar da küçümsediği bir bilgelik bu.\"\\n\"Ancak kötüler hesap vermeli ki iyileri sömürdüklerinde cezasız kalmasınlar...\"\\n\"Bu düzenbazın önce yargılanması gerek ama... Lanet olası kurallar! Sadece arkadaşıma yaptığı kötülük için bile temiz bir dayağı hak ediyor!\"\\nOrtba, dostlarının öfkesini hissedince sustu. İçki testisini aldı ve dostlarının kupalarını doldurdu. Ama sadık dostları sessiz kaldı. Kaşları çatılmıştı; içlerinde bir çöl fırtınası kopuyor, kumları yarıp yeni vadiler açıyordu.\\nDerken Ortba'nın başka bir arkadaşı meyhanenin kapısını kırarcasına açıp bağırdı:\\n\"Hey! Kulağında yara izi olan o katırı az önce çarşıda gördüm!\"\\nBunu duyan paralı asker içkisini tek dikişte bitirdi ve haykırdı:\\n\"Pekala! Demek o alçak ardında bir iz bırakmış. Takip edersek mutlaka yakalarız!\"\\n\\nOrtba, dostlarıyla birlikte çarşıya doğru koştu. Katır gerçekten de çarşının tam ortasında duruyordu. Ortba şok içinde hayvanın yanına koştu, sanki ona bir şey söyleyecekmiş gibiydi.\\nParalı asker, katırı satan kişiyi soruşturmaya başlamıştı bile. Ama Ortba'yı çok iyi tanıyan alim dostu, gidip katırla konuşmak gibi bir gariplik yapmasını engellemek için kolundan nazikçe tuttu.\\nAma Ortba alimin eline hafifçe vurdu, sonra eğildi ve fısıldadı:\\n\"Neden tekrar katıra dönüştün? Yine annene yalan söyleyip kalbini mi kırdın?\"\\n\"Başkasına alışamazsın sen şimdi. Seni geri satın alıp yanımda götüreceğim.\"\\n\"Seni satın alana kadar bir şey söyleme. Yoksa fiyatın yükselir ve ödeyemem.\"\\nOrtba cebindeki Morayı sayarken, omzuna bir el dokundu. Bronz tenli, altın gibi gözleri olan bir adamdı bu. Hafifçe gözlerini kısıp yumuşak bir sesle sordu:\\n\"Ben katırın sahibiyim. Onu almak mı istiyorsun?\"\\n\"Evet, almak istiyorum. O benim dostum. Aslında o...\" Ortba gözlerini yere çevirdi ve cümlenin devamını getirmedi. Adamın geçmişini açığa vurmak istemedi.\\n\"Onu şu an satamam sana. Ayrıca...\"\\nAdam arkasına uzanıp başka bir ip çıkardı ve Ortba'ya verdi.\\n\"Senin sadık dostun bu sevgili Ortba. Al da evine götür.\"\\nOrtba hayvanı şaşkınlıkla inceledi. Kulağında bir yara izi vardı; tıpkı önceden olduğu gibi. Katır, eski dostunu tanıyınca başıyla onu dürttü. Ortba da onun yelesini okşadı. Ama...\\n\"Bu katır tıpkı dostuma benziyor.\" dedi Ortba şaşkınlıkla. Bir adam nasıl olur da iki katıra dönüşebilirdi? Böyle bir ceza için ne büyük bir günah işlemiş olmalıydı?\\n\"Evet, o da senin dostun.\" dedi bronz tenli adam gülümseyerek. \"Ama bir suç işledi. Bu yüzden onu dilsiz bir katıra çevirdim; bir daha asla konuşamasın diye.\"\\nOrtba bir anlığına gözünü kırptı ve ipi tutan adamın kim olduğunu anladı. Ama aklı hâlâ yoldan sapmış dostundaydı.\\n\"Ama ne suç işledi? Annesine tekrar yalan mı söyledi?\" diye sordu üzgün bir sesle.\\n\"Hayır. Ama işlediği suç, bundan yüz kat daha büyük.\" dedi adam. \"Nadir rastlanan bir iyiliğe ihanet etti. Artık asla bir başkasının iyiliğiyle kurtulamayacak.\"\\nOrtba'nın aklında başka sorular vardı ama sormaya fırsat bulamadan ansızın kopan bir kum fırtınası görüşünü kapattı. Fırtına dindiğinde adam yok olmuştu. Yerinde sadece arkadaşları vardı, düzenbazın nereye gittiğini soruyorlardı.\\nOrtba üzgünce şöyle dedi: \"Yine bir hata yaptı ve tekrar katıra dönüştü. Umarım bu sefer gerçekten değişme şansı olur.\"\\nOrtba katırın ipini eline alıp dostlarıyla birlikte eve döndü. Yolda şöyle düşündü:\\n\"Daha çok para kazanmam gerek. Bir dahaki karşılaşmamızda onu almak için kim bilir ne kadar Mora gerekecek.\"\\n\\n"
}