{
    "Book259_TR.txt": "Tekrar özür dilerim.\\nŞu eski \"yarım asırlık ömür\" sözünde elli yıl yaşamamız gerektiğinden bahsedilir. Tousaburou olarak ben, otuz yıldan fazla yaşadım ve kalanının tadını çıkarma fırsatım olmayacak. Umarım bunun yerine, ömrümün kalanını annemle ve babamla geçiririm.\\nShizuko, sevgili eşim. Lütfen sinirlenme ve üzülme. Yaptığım kötülüğün bağışlanacak yanı yok. Umarım kocalığı beceremeyen beni affedersin.\\nMasa, Matsu, lütfen benim için üzülmeyin ve beni affedin.\\nYeni ve eski dostlarım. Her birinizle tanıştığıma memnun oldum.\\nDurum ne olursa olsun özür dilerim.\\nBen, Tousaburou, kültürlü bir adam değilim ve yazı yazmayı beceremem ama veda mektubumda söyleyecek çok şeyimin olduğunu gördüm.\\nBunu okuyan birisi olursa gevezeliğimi mazur görsün.\\n\\nOn yıl kadar önce orduya ilk katıldığımda, büyük Ogoshomuzun şanına ve kuvvetine hayran kalmıştım. Yüzlerce yıl öncesinin kahramanlarının ve efsanelerinin katıldığı yıldırım gibi ilerleyen adalet savaşlarına katılmak için can atıyordum. Bir gün gerçek \"Sonsuzluk\" için savaşıp can vermeyi umuyordum.\\nŞimdi düşünüyorum da... Genç biri toy aklıyla, geçmişteki efsaneleri şimdikilerle sık sık karıştırabiliyor. Büyük Ogoshomuz gibi mükemmel bir kahraman olma fırsatına sahip olduğuma gerçekten inanıyordum.\\nSavaş çıktığında, düşmanlarımız hiçlikten gelen iblisler veya tuhaf canavarlar değildi. Senin, benim gibi sıradan insanlardı.\\nBirkaç gün önce öldürdüğüm düşmanlar, belki de Önsezi Avı Fermanı yürürlüğe girdiği gün Uyuu Restoranında birlikte içtiğimiz arkadaşlarım olabilirdi. Yakın zamanda kaybettiğimiz bir yoldaşımızla, kısa zaman önce neşe içinde muhabbet etmiş olabilirdik.\\nKardeş olmamız gerekirdi ama iyi olana geri dönebileceğimiz tüm yolları yok ettik. Birbirimizden nefret etmemiz gerekirdi ki hayatta kalabilelim.\\nTüm bu olanların acımasızlığı ve vahşiliği...\\n\"Adil savaş\" denilen bu şey en büyük günahtır.\\n\\nTabii ben, Tousaburou böyle suçlayıcı sözler söylesem de olanlar için Şogun Ekselanslarını suçlamıyorum.\\nEkselansları bir seferinde savaşların \"adil\" ve \"adil olmayanlar\" olarak ikiye bölündüğünü söylemişti.\\nAdil olmayan savaşlar, isteklerin artmasından ve ölümlülerin kalbindeki kargaşadan ortaya çıkarmış.\\nEkselansları \"Sonsuzluğu\" sağlamak için tüm dünyada Önsezileri toplamaya çalışıyor. Bu en az yüzyıllar önce Büyük Yılan'ın öldürülmesi kadar zorlu bir iş.\\nDünyayı, kalbinde sanrılar olan herkesten arındırmak ve adaletsizliğin ortaya çıkmasını imkansız hale getirmek için savaşmak... Bundan daha adil bir savaş olamaz.\\n\\nGelgelelim her savaş vahşetle doludur ve bunun sorumluluğu da savaşan insanların omuzlarındadır.\\nArtık askerlik yapmaya gücüm yok. Tek umudum Ekselansları adına, günahın bana düşen kısmını üstlenmek için bedenimin geri kalan kısımlarını kullanmak.\\nUmarım sonsuz bereket çağı yakında gerçek olur.\\n\\nBenim adım Inaba Tousaburou Kyuuzou ve bu da benim en içten özrümdür.\\n"
}