{
    "Book923_TR.txt": "Memleketi kara bir ejder tarafından harap edildikten sonra tek başına bir yolculuğa çıkan Lycia adında genç bir kadını anlatan kitap.\\n...\\nYolculuğu sırasında avare dolaşan eski bir krallık muhafızıyla tanışmış ve kılıç sanatında ona rehberlik etmesini istemişti. Fakat muhafız umudunu yitireli çok olmuştu. Kılıç kuşanıp savurmaya isteği ve cesareti yoktu artık.\\n\"Bir şişeye 'umut' doldurup sana veremem\" dedi Lycia.\\n\"Ama çocukluğumdan aklımda kalan bir şarkı var. Baharın nasıl kayan bir yıldız gibi geçip gittiğini anlatır. Bana yerde açan her bir çiçeğin kıymetini bilmeyi öğretmişti.\"\\n\"Kılıç yolunda usta olmana gerek yok\" dedi muhafız.\\n\"Gözlerine baktığımda bundan daha güçlü bir şeye sahip olduğunu görebiliyorum.\"\\n...\\nLycia, büyüklerinin gösterdiği yolu takip ederek yoluna devam etti ve sık bir ormana girdi. Burada Rüyalar Krallığının anahtarının koruyucusu bilge bir baykuşla karşılaştı.\\nBaykuşun kahkahası koyu bir sis gibi yayılarak her yanını sardı.\\n\"Zorlukla karşılaştığında geri çekilmek ne demek, bilir misin?\"\\n\"Bacaklarım tuttuğu sürece her zaman ileri gideceğim.\"\\n\"Ölümün kapına dayandığını düşündüğünde korkuyor musun?\"\\n\"Onunla savaşacağım, son ana kadar.\"\\n\"Son bir soru... Tüm kalbinle intikam almaya yemin edebilir misin?\"\\n\"Ben...\"\\n...\\nAnahtarı alan Lycia, Rüyalar Krallığının kapısını açtı. Kapının ardındaki yıldız nehrini aşması, mürekkep karası merdivenlerden inmesi ve yoldaki birçok zorluğa katlanması gerekecekti. Sonunda, rüyalar tanrıçasının karşısına çıkma sebebini itiraf etti. Altın saçından verdiği bir tutama karşılık insanları rüyalara çağırma büyüsünü öğrendi.\\nSonra, siyah ejderden intikam alacağını söyledi.\\nSiyah ejder başlangıçta sadece siyah ve beyazı biliyordu. Fakat büyüye kapıldığı zaman rüyasında, her biri ateş ve kükürtten daha canlı ve parlak renklere sahip binbir çeşit dünya gördü.\\n\"Eğer böyle dünyalar senin de ilgini çektiyse,\" dedi Lycia.\\n\"O zaman ben de gece gökyüzünün kadranını tersine çevireceğim. Tüm yıldızlar geri gidecek ve her şey, sen benim memleketime gelmeden önceki güne dönecek.\"\\n...\\nHikayenin sonunda Lycia önceki gece gördüğü rüyadan, penceresinden görünen memleketinin tanıdık manzaralarına uyandı. Çiçekler açmış ve kuşlar şarkı söylüyordu. Her yanda huzur ve barış vardı.\\nAhşap kulübesinin küçük kapısı hafifçe çalındı.\\nLycia kapıyı açtığında siyah saçlı bir yabancıyla karşılaştı.\\n\"Saçının rengini tam ayırt edemiyorum.\" dedi adam.\\n\"Fakat sanırım altın rengi olmalı, tıpkı rüyamdaki yıldızlar gibi.\"\\n...\\n\\nKitabın Arkasındaki Not:\\nEjderler hakkında hikayeler yazmayı gerçekten seviyorsun, değil mi?"
}