{
    "Book569_TR.txt": "...\\nŞimdi geriye dönüp baktığımda, ne kadar da dar görüşlüymüşüm.\\nÇölde birkaç ay kaldıktan sonra cebimdeki Moralar bitti ve perinin varlığını sorgulamaya başladım. Hatta ağzımdan kötü sözler bile çıktı...\\nEfsanedeki o yardımsever ve güçlü peri gerçekten de var. Hatta onun kontrolünde olan bölgeyi bulacak ve orada bir süre dinlenecek kadar da şanslıydım.\\nYardımsever ve güçlü Okeanid ona Idyia dememi istedi.\\nBu Idyia ismi gerçekten de çoğu efsanede ve peri masalında geçiyordu, ayrıca büyük ölçüde insanların niyetini ve kalbini çok iyi bilen yardımsever bir ruhu da temsil ediyordu.\\nYani haklıydım! Evrensel güzelliğin ne olduğunu biliyor olmalı!\\nTam pes etmek üzereyken Idyia ortaya çıkıverdi. Yaşadığım tüm zorlukların aslında onun benim için ayarladığı sınavlar olduğuna dair bir işaret olmalı bu. Aklımdaki tüm yanlış düşüncelerden kurtulmalı ve talebimi tüm dürüstlüğümle ona iletmeliyim.\\n\"Başkalarını değişime zorlamamam\" ve \"kestirme yollara başvurmamam\" gibi gerekçelerle estetik ve çizim becerilerimi doğrudan geliştirme dileğimi henüz kabul etmedi...\\nAncak hediye olarak bana sihirli bir çizim tahtası ile hiç tükenmeyecek gibi duran resim malzemeleri verdi.\\nBir günde hemen işin ehli olabileceğime dair gerçekçi bir umut olduğunu sanmıyorum. Sanırım Idyia'nın dediği gibi yapmalı ve gerçekten pratik yaparak kendimi geliştirmeliyim.\\nBurası yine de konforlu bir yer. Yiyecek ve giyecek konusunda endişelenmeme gerek yok ve yanımda bana eşlik eden Su Tayfı adlı harika canlılar var.\\nMücevher gibi güzel renklere sahip bu elastik, pudinge benzeyen canlılarla ilk defa karşılaştığınızda biraz ürkütücü gelebilirler. Ancak sonradan fark ettim ki hepsiyle anlaşmak çok kolay.\\nStüdyodaki o sahte gülücük saçanlardan çok daha dost canlısı oldukları kesin.\\nVeluriyam Serabı'nda dolanırken hayal bile edilemeyecek bir ihtişama şahit oldum.\\nBurada sık sık farklı kişilerin arkalarında bıraktıkları şeyleri buluyor ve türlü türlü ilginç hikayeler duyuyorum. Sanırım ufkumun cidden genişlediğini söyleyebiliriz.\\nBu tempo değişikliği resim yaparken beni çok rahatlattı. Belki de her şeyi akışına bırakmalıyım...\\n...\\n"
}