{
    "Book304_TR.txt": "Harr, sizi sintine fareleri!\\nBunca zaman görmeyince eski kaptanınızı unuttunuz mu?\\nHepiniz vicdansız birer farelersiniz!\\nKusura bakmayın ama bendeniz yaşlı Rinzou emekli olmaya karar verdim!\\nPeki öyleyse fareler. İster bırakın ister kendi mürettebatınızı toplayın, lakin bu yaşlı denizcinin sözlerini unutmayın!\\nBelki çok konuşurum, çok içmiş de olabilirim ama dırdır ettiğimi ya da saçmaladığımı sanmayın!\\n\\nEvet, nerede kalmıştım? Ha, evet. Ufak bir veletle başlayalım.\\nŞimdi! Daha vücudu yara izleriyle kaplı değildi ve midesini yedi ulusun şaraplarıyla doldurmamıştı.\\nO zamanlar büyük denizin çağrısı ve tehlikeleri, dengesizlik, hayatın kuralları... Çocuğun bunlarla ilgisi yoktu.\\nBir tek masumiyeti vardı ve bundan mutluydu. Ya da mutlu olduğunu sanıyordu.\\n\\nDaha sonra dalgalar yaşlı bir adamı getirdi. Adam sığlıklara serilmişti, hiç hareket etmiyordu.\\nSoluk tenli ihtiyarın her yerine yosun dolanmış ve saçları da yosunla kaplanmıştı. Eski bir ceset gibi duruyordu! Ya da bir kral gibi...\\n\\n\"Denizin derinlikleri... Denizin derinlikleri...\" dedi.\\nBir daha hiç konuşmadı.\\nBatan güneş ıslak suratından yansıyordu. İşte o an \"Bu adam yabancı bir kral galiba.\" diye düşündüm.\\n\\nOkyanusun derinliklerinde ne vardı? Denizin en uzak sınırında neler bekliyordu? Kim bilir? Belki de hepsi birer zırvaydı.\\nO zamanlar büyükler, yazın ortasında okyanusa çok uzun süre bakmamamızı söylerdi, başımız dönermiş. Hatta kısa süreliğine ölebilirmişiz bile.\\nTabii bu sözlerin sıradan bir çocuğa ne faydası olur değil mi?\\n\\nÇocuk kendi başına bir sal yapıp denize açıldı.\\nOkyanusun derinlikleri, uzak denizler... Hiç değişmeyen kumlu, sakin sahillere benzemezdi bunlar.\\nBüyük dalgalar küçük ahşap salı parçaladı ve küçük çocuk dalgalarla oradan oraya savrulurken en sevdiği şeyin ne olduğunu anladı.\\n\\nBöylece korsan oldu.\\nEminim sonrasında yaşananlar hakkında övündüğümü duymuşsunuzdur. Onları burada anlatmaya gerek yok.\\nSonuç olarak... Sonuçta bugün bile, hatta yarından sonraki gün bile her zaman kafamı yoracak bir şey var...\\nAko Domeki'yi geçme ve korsanlar için özgür bir devlet kurma hayali. Bu hayal hâlâ çok uzaklarda, ben de pes etmek üzereyim!\\nYazık. Çok yazık... Yine de hiçbir şey için üzülmeye değmez!\\nSonuçta o küçük çocuk çok fırtına gördü, çok insanla ve deniz canavarıyla savaştı. Yetkililerden ve Doushin'den çok kez kaçtı...\\nÇok şey kazandı, çok şey de kaybetti.\\nO velet, sonunda okyanusun en uzak köşesine açıldığında artık çocuk olmadığını anladı.\\nBu nedenle geriye, her şeyin başladığı yere dönmeye karar verdi. Watatsumi Adası'ndaki o mağaraya.\\nYıllardır biriktirdiği tüm ganimet... El kesimi elmaslar, bir Hükümdarın bedeninden alınmış Mora... Bakın şimdi küçük fareler, yaşlı kaptanınız tüm bunları sizin için o mağaraya koydu.\\n\\nSadece ona ait olan şeyi, dünyadaki tek gerçek hazinesini bile.\\nCesaretiniz varsa gidip bulun!\\nEğer en değer verdiğim şey sizin tahmin ettiğiniz gibi çıkmazsa, hayal kırıklığına uğrayabilirsiniz.\\nAma aslında...\\nHiç umurumda değil. Hiç!\\n\\nSonuçta hazine bana özel! Hahahaha!\\n"
}