{
    "Book197_TR.txt": "Bu el kitabını varisim ve torunum Ella'ya adıyorum. Muhtemelen aile tarihimizdeki en farklı ve sevimli Ella Musk o olacak.\\n\\nBu el kitabı, Dağ Yabanisi Dilinde konuşulması gereken acil durumlarda yalnızca temel düzeyde yardımcı olabilir (bu kitap yalnızca referans amaçlıdır ve kullanılması durumunda oluşabilecek durumlardan sorumlu tutulamaz).\\nDağ Yabanisi Dilini öğrenmek istiyorsanız, lütfen sonraki başlangıç düzeyi kitabım gibi standart bir ders kitabı kullanın.\\n\\nSelamlama ve Nezaket Kuralları:\\n <color=#00E1FFFF>\"Da veya Dada\"</color>\\n1. İyi, çok iyi. 2. Konuşurken basitçe onaylamak için kullanılır. Örneğin, \"Tamamdır.\" 3. Çok, tamamen, en.\\nNot: \"Dada upa\" \"çok uzun veya büyük dağ\" anlamına gelir.\\n\\n <color=#00E1FFFF>\"Ika ya, Ika yaya, Ya ika veya Yaya ika\"</color>\\n1. Kötü biri, kötü insanlar.\\nNot: Dağ yabanilerinin bunları söylediğini duyarsanız ve kendinize güveniyorsanız onları güzelce pataklayın. Aksi halde kaçın.\\n\\n <color=#00E1FFFF>\"Muhe\"</color>\\n1. Beğenmek, istemek.\\nNot: Dağ yabanilerinin sizi beğendiklerini söylemesi pek olası değil. O yüzden bu kelimeyi \"istemek\" olarak çevirmek yeterli olur.\\n\\nFaydalı İfadeler:\\n <color=#00E1FFFF>\"Gusha\"</color>\\n1. Sebzeler, otlar, meyveler. Sevilmeyen şeyler.\\nNot: \"Mosi gusha\" meyve ve sebze yemenin yanı sıra, mutsuzluğu belirtmek için de kullanılabilir.\\nBir dağ yabanisi size \"Gusha\" dediğinde ne istediğini anlamak için kullandığı ses tonuna dikkat etmeniz gerekir. Kullandığı ses tonuyla meyve, pirinç veya buğday istediğini ya da mutsuz olduğunu belirtiyor olabilir.\\n\\n <color=#00E1FFFF>\"Mita\"</color>\\n1. Et, lezzetli yiyecekler. Beğenilen eşyalar.\\nNot: \"In movo lata mita, Mita in movo lata veya Mita movo lata\" ifadeleri \"sudaki et\" anlamına gelir. Bunun ne demek olduğunu sen bile anlayabilirsin Ellacık.\\n\\n <color=#00E1FFFF>\"Upano\"</color>\\n1. Açıklaması zor, lütfen notu okuyun.\\nNot: Bu kelime isimlere eklenir ve yukarı yönünü, yüksekliği veya uçmayı belirtir. Uçan böcekleri, kuşları, bulutları, devriye gezen şövalyeleri, büyükçe bir dağ yabanisinin fırlattığı küçükçe bir dağ yabanisini belirtmek için kullanılabilir. Yani bu kelimeyi açıklamak zor.\\n\\n <color=#00E1FFFF>\"Celi\"</color>\\n1. Sıcak, sıcak şeyler, ateş.\\n2. Zaman zaman \"güneş\" anlamında kullanılabilir. \"Celi upa\" ifadesi de \"upa\" olmadan kullanılırsa \"güneş\" anlamına gelir.\\nNot: \"Celi lata\" hem sıcak hem soğuk anlamına gelen ilginç bir ifadedir.\\nBu ifade ışık yayan ancak sıcak olmayan şeyler için kullanılır. Örneğin, \"Celi lata gusha\" \"Küçük Lamba Otu\" anlamına gelir.\\nAteş böcekleri, yıldızlar ve ay gibi üstteki tanıma uyan ışık kaynaklarını belirtmek için de \"Celi lata\" denilebilir.\\n\\n <color=#00E1FFFF>\"Kucha gusha veya Unu gusha\"</color>\\n1. Tohum.\\nNot: Böyle bir kelimeye yer verdiğime inanmakta güçlük çekiyor olabilirsiniz. Dağ yabanileri tarım yapmaz ancak tohum depolamak gibi bir alışkanlığa sahiptirler. Bazen keyifleri yerindeyken uygun bir yer bulup tohumları gömerler. \"Kucha\" \"küçük\" anlamına gelir ve Dağ Yabanisi Dilinde küçümseyici bir anlamda kullanılır. \"Unu\" ise \"bir\" sayısını belirtmek için kullanılır. Dağ yabanileri \"Unu\" kelimesini tanrı ve hayatın başlangıcı kavramlarını belirten kutsal bir kelime olarak görür. Bu iki kelimenin birlikte kullanılması da ilginç bir şekilde tohum anlamına gelir.\\nBu arada \"Du\" iki, \"Unu du\" üç ve \"Dudu\" dört anlamına gelir. Beş için hangi kelimeyi kullandıklarını tahmin edebilir misiniz?\\nDoğru cevap \"Mani.\" Bu kelime aynı zamanda \"eller\" ve \"bedenle yapılan işler\" anlamlarına da gelir.\\n\\n <color=#00E1FFFF>\"Sada\"</color>\\n1. Katı, sert.\\nNot: Dağ Yabanisi Dilinde \"Upa sada\" bir şeyi yapmaya hazır olduğunuz anlamına gelir.\\n\\n <color=#00E1FFFF>\"Boya\"</color>\\n1. Renkleri belirtmek için belli başlı kelimelerle kullanılır.\\nNot: Yaptığım testlere göre \"Celi boya\" kırmızı, \"Gusha boya\" yeşil, \"Lata boya\" mavi, \"Nini boya\" beyaz, \"Nunu boya\" ve \"Sama boya\" siyah, \"Unu boya\" da sarı anlamına geliyor.\\n\\nZaman ve Yönler:\\n <color=#00E1FFFF>\"Aba mosi dada\"</color>\\n1. Uyandıktan sonra öğle yemeği vaktine kadar olan aralık.\\n <color=#00E1FFFF>\"Unta mosi dada\"</color>\\n1. Öğle yemeği ile gün batımı arasındaki zaman aralığı.\\n <color=#00E1FFFF>\"Mosi aba nunu\"</color>\\n1. Gün batımı ile gece yarısı arasındaki zaman aralığı.\\n <color=#00E1FFFF>\"Unta nunu\"</color>\\n1. Gece yarısından sonrası.\\n\\n <color=#00E1FFFF>\"Du ya zido dala?\"</color>\\n1. Bu şey nereye gitti?\\nNot: Bu konuda biraz düşündükten sonra, Dağ Yabanisi Dilindeki yön ifadelerini bu el kitabından çıkarmaya karar verdim. Dağ yabanileri sabit yönlere sahip değildir, yani yönleri göreceli olarak tarif ederler. Yön tarifleri, size olan tutumlarına göre değişiklik gösterir. Sizi seviyorlarsa sizin bakış açınıza göre tarif ederler. Sizi sevmiyorlarsa kendi bakış açılarına göre tarif ederler.\\nTavsiye edilen yöntem, bir harita edinip onlara bu soruyu sormak ve konumu harita üzerinde göstermelerini sağlamaktır."
}