{
    "Book1154_TR.txt": "(Birkaç boş sayfadan sonra yeni bir metin belirir.)\\n\\n■ / ■ - Güneşli\\n\\nColumbina çok sinir bozucu!\\n\\n■ / ■ - Güneşli\\n\\nArlecchino çok sinir bozucu!\\n\\n■ / ■ - Kapalı\\n\\nDottore'nin aklından ne geçiyormuş? Onun bu yaklaşımına katılmam mümkün değil.\\n\\n■ / ■ - Kapalı\\n\\nYeni proje başlayalı haftalar oldu, hâlâ onay sürecinde takıldı kaldı.\\nPantalone'nin finansal onaylar konusunda ne sorunu var acaba? Neden bu kadar katı? Üstelik kendi parası bile değil... Hepsi Fatui'nin!\\n\\n■ / ■ - Karlı\\n\\nDottore'nin projesi benimkinden on kat daha çabuk onaylandı??? Öf. Pantalone ile ikisi gözüme görünmeseler iyi olur!\\n\\n■ / ■ - Güneşli\\n\\nMajesteleri Çariçe ile toplantı yaptık. Süre: 2 saat 15 dakika.\\n\\n■ / ■ - Güneşli\\n\\nRosalyne bana yeni bir çay takımı getirdi, Mondstadt'tan olduğunu söyledi. Bir şişe de şarap getirmiş.\\nGarip... Mondstadt'a gitmek istemediğini söylememiş miydi?\\n\\n■ / ■ - Güneşli\\n\\nPierro'nun konferansına katıldım.\\nFena değildi. İçeriği gayet iyiydi.\\nYarın Pulcinella'nın konferansı var.\\n\\n■ / ■ - Yağmurlu\\n\\nCapitano ve Arlecchino ile toplantı yaptık. Süre: 40 dakika.\\nDemek çay takımı posta yoluyla satın alınmış. Bak bu her şeyi açıklıyor işte.\\nRosalyne'in yeni topuklu ayakkabıları çok ses çıkarıyor...\\nAma bana verdiği hediyeleri seviyorum. Sanırım ona biraz müsamaha gösterebilirim.\\n\\n■ / ■ - Yoğun Kar Yağışı\\n\\nColumbina'nın çay tercihi oldukça sıradan, Arlecchino'nunki kadar zarif değil. Belki de bu tam ona göredir.\\nÖzel insanlar sıradan çayı, sıradan insanlar da özel çayı mı sever?\\n\\n■ / ■ - Güneşli\\n\\nGörevi sırasında Tartaglia ile teması kaybedeli iki hafta oldu.\\n\\n■ / ■ - Güneşli\\n\\nTartaglia geri döndü... Üzerinde birkaç sıyrıkla.\\nAyrıca görünüşe göre Columbina ile Dottore'nin arası bozuk. Ayrıntısını sormadım, zaten yaşanması an meselesiydi.\\n\\n■ / ■ - Kapalı\\n\\nArlecchino ve Columbina çay içmeye geldiler ve yolda Rosalyne'i de alıp getirdiler.\\nGüzel bir gündü.\\nBir dahaki sefere yanımda biraz kurabiye bulundurmalıyım.\\n\\n■ / ■ - Karlı\\n\\nRosalyne öldü."
}