{
    "Book383_TR.txt": "Sahne I\\nOyuncular: Kurotani Seishimaru ({NICKNAME}), Wakayama Keisuke (Sasano), Yano Machiko (Koharu)\\nSeishimaru ve Keisuke'nin sık sık gittiği bir restoranda.\\n\\nWakayama Keisuke: Uzun zaman oldu Seishimaru.\\nWakayama Keisuke: Kurotani Klanının işlerinden sorumluymuşsun diye duydum.\\nWakayama Keisuke: O olaydan sonra ortalık sakinleşmiş gibi görünüyor.\\nWakayama Keisuke: Lord ve Leydi Kurotani öldü...\\nWakayama Keisuke: Ama sen en büyük {M#oğulları}{F#kızları} olarak halka hizmet etmek için onların sorumluluklarını sırtlanmışsın.\\nWakayama Keisuke: Eminim bundan mutlu olurlardı.\\nKurotani Seishimaru: <color=#00E1FFFF>İntikam almadan ortalığın durulması mümkün mü?</color>\\nWakayama Keisuke: Sen mi? Sen mi intikam almak istiyorsun?\\nWakayama Keisuke: Artık çocuk değiliz. Hâlâ nasıl bu kadar fevri olabilirsin?\\nWakayama Keisuke: *iç çeker* Lord Kurotani beceriklidir. Aslında soruşturma hiçbir zaman bu kadar ters gitmemeliydi.\\nWakayama Keisuke: Ama suçu ve cezayı üstlenmeyi kabul etmeye hazır olduğunu söyleyen kendisi.\\nWakayama Keisuke: Büyük lordların verdiği ceza gerçekten de çok ağırdı...\\nWakayama Keisuke: Buna rağmen Lord Kurotani cezalandırılmayı kendisi istedi. Burada hâlâ söylenilmeyen çok şey olduğunu düşünüyorum.\\nWakayama Keisuke: Kurotani ve Wakayama Klanlarının ikisi de saygın klanlar.\\nWakayama Keisuke: Artık klanının adını taşıyorsun. Halka hizmet eden bir samuray oldun, başıboş dolaşan bir Nobushi ronini değilsin.\\nWakayama Keisuke: Ne kadar kızgın olsan da sabırlı olmalısın. Hemen intikam peşinde koşmamalısın.\\nKurotani Seishimaru: Asıl şüpheli olan büyük lordların bazı adamları!\\nKurotani Seishimaru: Babamın ölümünden dolayı çok memnunlar.\\nWakayama Keisuke: Öfken muhakeme yeteneğine engel oluyor. O adamların bu olayla bir ilgisi yok. Sakinleş!\\nSeishimaru kapıdan dışarı bakar.\\nKurotani Seishimaru: <color=#00E1FFFF>Dışarıda bizi dinleyen kimse içeri girsin.</color>\\nWakayama Keisuke: Sen kimsin? Bizi dinlemen için kim gönderdi seni?\\nMachiko kendini gösterir.\\nYano Machiko: Ö-Özür dilerim şerefli samuray. B-Ben sadece çay satıyorum. İsmim Machiko.\\nYano Machiko: Sizi dinlemeye çalışmıyordum.\\nYano Machiko: Seishimaru dün hayatımı kurtardı ve benden ne pirinç ne de para istedi.\\nYano Machiko: Ona olan borcumu geri ödemek istemiştim. Sonra çay satmaya devam edecektim. Gerçekten kimseyi rahatsız etmek istememiştim!\\nKeisuke, Seishimaru'ya bakar. Seishimaru başıyla onaylar.\\nWakayama Keisuke: Sen... Neyse... Basit bir çay satıcısının görgü kurallarını bilmesi beklenemez.\\nWakayama Keisuke: Yine de bundan sonra ona \"Efendi Kurotani\" demeyi unutma.\\nWakayama Keisuke: Bak ne diyeceğim? Bence bu çok iyi. Sonuçta Kurotani Klanının insanlara ihtiyacı var.\\nWakayama Keisuke: Çay satmayı bırakıp Efendi Kurotani ile gitmeye ne dersin?\\nYano Machiko: Ona Efendi Kurotani demek istemiyorum. Seishimaru kulağa daha hoş geliyor.\\nYano Machiko: Tamam, bana yemek verirseniz olur! Onunla giderim.\\nWakayama Keisuke: Ne yapmak istersen yap. Seishimaru, Lord Kurotani öldü...\\nWakayama Keisuke: Artık işlerin başında sen varsın. Sakın aptalca bir şey yapma.\\nWakayama Keisuke: Öfkene yenik düşersen... *iç çeker* Her neyse, önemli olan aile ismini sürdürmek.\\nKurotani Seishimaru: <color=#00E1FFFF>Ölenler seni evlat edinen anne baban değil ne de olsa.</color>\\nWakayama Keisuke: Sen ciddi misin? Dediğim herhangi bir şey o kalın kafana giriyor mu?\\nWakayama Keisuke: Sana şunu sorayım. Klanını hiç umursamadan büyük lordların adamlarına savaş mı açacaksın?\\nWakayama Keisuke: Lorduna utanç, ailenin başına da felaket mi getirmek istiyorsun?\\nSeishimaru sessizliğini korur.\\nWakayama Keisuke: Harika. Gerçekten harika! Yani senin öfken geçene kadar kimseye huzur yok, öyle mi?\\nWakayama Keisuke: Pekala, sana başka türlü laf anlatamadığım için doğrudan gerçekleri söyleyeceğim.\\nWakayama Keisuke: Ben, babamın ölümünden beri Wakayama Klanının başındayım.\\nWakayama Keisuke: O, Lord Kurotani'nin celladıydı.\\nWakayama Keisuke: Ailene haksızlık yaptığını ve ailenizin adını kirlettiğini çok iyi biliyorum.\\nWakayama Keisuke: Evet, infaz işinin bir parçasıydı ama sen hâlâ benim arkadaşımsın ve mümkünse ailenle ilgilenmek isterim...\\nWakayama Keisuke: Hâlâ intikam arıyorsan korkarım babamın çoktan öldüğünü bilmelisin.\\nWakayama Keisuke: O zaman gel ve günahları için onun yerine beni cezalandır. Sana meydan okuyorum.\\nWakayama Keisuke: Ne oldu? Arkadaş olduğumuz için mi tereddüde düştün?\\nWakayama Keisuke: Kararlılığın gerçekten bu kadar mı? Benimle olan arkadaşlığını bile bitiremiyorsun!\\nKurotani Seishimaru: Ben zaten evlatlığım. Aile ismim bana hiçbir şey ifade etmiyor.\\nKurotani Seishimaru: Ayrıca \"Kurotani\" isminin saygınlığı, benim ailemin hayatından daha mı değerli?\\nKurotani Seishimaru: Şimdi sana kararlılığımı göstereceğim! Çek silahını!\\nKurotani Seishimaru: Silahını ve şuradaki Temariyi masaya koy.\\nSeishimaru gözlerini kapatır.\\nKurotani Seishimaru: Sen onları masaya koyana kadar gözlerimi kapatacağım. Sonra parmağımla onlardan birini işaret edeceğim.\\nKurotani Seishimaru: Parmağım kılıcını gösterirse dövüşeceğiz, Temariyi gösterirse aramızdaki tüm bağları koparacağız.\\nKurotani Seishimaru: Bunu bize kader gösterecek.\\nWakayama Keisuke: Peki, öyle olsun. Hazırız.\\nKılıç, Seishimaru'nun solunda, Temari de sağında. Seishimaru gözleri kapalı bir şekilde <color=#00E1FFFF>solu işaret eder</color> ve gözlerini açar.\\nKurotani Seishimaru: Kader kararını verdi. Hayatımı intikama adayacağım. İkimizden biri ölene kadar huzur bulmayacağız.\\nWakayama Keisuke: Kararını verdiğine göre ben de hazırlıklı olmalıyım.\\nWakayama Keisuke: Sözlerimin sonuna kadar arkasındayım. Seni bekleyeceğim.\\nWakayama Keisuke oradan ayrılır.\\n\\nSahne II\\nOyuncular: Kurotani Seishimaru ({NICKNAME}), Yano Machiko (Koharu), birkaç Nobushi (figüran)\\nDışarıda, vahşi doğada.\\n\\nSeishimaru ve Nobushi arasında nihayetinde Seishimaru'nun galip geleceği bir kavga çıkar.\\nYamada Hifumi: Sana para keseni çıkarmanı söyledim ama beni dinlemedin! Hadi kardeşlerim, yakalayın şunu!\\nTanaka: Hehe, bunu sen istedin.\\nYamamoto: Bu sefer sert kayaya çarptık patron! Onu yenemiyorum.\\n\\nYano Machiko: Efendi Seishimaru, Efendi Seishimaru! İki dakika onigiri almaya çıkmıştım, hemen başka bir kavgaya mı karıştın?\\nYano Machiko: Bir şeye ihtiyacın olursa emir vermen yeterli. Hemen hallederim. Kılıç dövüşüne girmeye gerek yok.\\nYamada Hifumi: Merhamet et şerefli samuray! Artık paranda gözümüz yok, lütfen bizi affet!\\nYano Machiko: Lütfen, yeter. Sen benim gibi bir pirinç hırsızını bile korudun...\\nYano Machiko: Sen alelade cana kıyacak biri değilsin.\\n\\nSahne III, Perde I\\nOyuncular: Kurotani Seishimaru ({NICKNAME}), Yano Machiko (Koharu), Wakayama Kojuurou (Sasano)\\nDışarıda, vahşi doğada.\\n\\nYano Machiko: Efendi Seishimaru, size Wakayama Klanından birini getirdim.\\nYano Machiko: Ama efendi Keisuke öldü. Lütfen bu işin peşini bırakın.\\nWakayama Kojuurou: Hıh. Kurotani, kardeşimden intikam almak için gelmiş olmalısın.\\nWakayama Kojuurou: Şimdi dinle beni. Keisuke tüm yıl klanın işleriyle ilgilenirken gecesini gündüzüne kattı.\\nWakayama Kojuurou: Hepsi sizin şu aptal anlaşmanız yüzünden.\\nKurotani Seishimaru: <color=#00E1FFFF>Şimdi de öldü.</color>\\nWakayama Kojuurou: Sadece babanın celladını suçladığın için korkağın tekisin!\\nWakayama Kojuurou: Şimdi ne kadar istesen de intikamını alamayacaksın.\\nWakayama Kojuurou: Neden biliyor musun? Çünkü babamız çoktan öldü.\\nWakayama Kojuurou: Kurotani, sen hiçbir zaman seni evlat edinen ailenin öcünü alacak kadar yürekli olmadın. Sonunda Keisuke'ye de zarar verdin.\\nWakayama Kojuurou: Samuray unvanını hak etmiyorsun.\\nWakayama Kojuurou: Keisuke bir keresinde cellatların intikam almak isteyenlere hazırlıklı olması gerektiğini söylemişti.\\nWakayama Kojuurou: Bunu bile kaldıramıyorsan savaşa katılıp insanları öldürmeyi unutsan iyi olur.\\nWakayama Kojuurou: O zaman ben, yani küçük kardeşi Wakayama Kojuurou onun yerini almaya hazırım.\\nKurotani Seishimaru: <color=#00E1FFFF>Üzgünüm, ben...</color>\\nWakayama Kojuurou: Kaçmak için artık çok geç. Kardeşim senin yüzünden öldü. Seni asla affetmeyeceğim.\\nKojuurou mızrağını kaldırdığında Seishimaru'nun onunla savaşmaktan başka bir çaresi kalmaz.\\n\\nPerde II\\n\\nKojuurou, Seishimaru'ya karşı tüm gücünü kullanarak savaşır ama Seishimaru onu yenmekte hiç zorlanmaz.\\nWakayama Kojuurou: Bu Keisuke için!\\nYano Machiko: Size inanamıyorum. Yine neden savaşıyorsunuz? İkiniz de aklı başında yetişkinlersiniz. Niye çocuk gibi davranıyorsunuz?\\n\\nPerde III\\n\\nKojuurou yenilmiştir ve çok yorgundur.\\nWakayama Kojuurou: Beni öldürmediğin sürece hayatımı intikam almaya adayacağım. Birimiz ölene kadar da durmayacağım.\\nKurotani Seishimaru: <color=#00E1FFFF>Ben de bir zamanlar aynı şeyi düşünmüştüm.</color>\\nYano Machiko: Kimsenin ölmemesi büyük şans. Artık ikiniz de bırakın şu işin peşini!\\nYano Machiko: Şu yaptığınız yaygaraya bakın.\\nYano Machiko: Klan böyle, intikam şöyle. Bu saçma düşünceler bu kadar derde değer mi?\\nYano Machiko: Ben sadece çay satıyorum. Karnımı doyurabildiğim sürece ben memnunum. Soyadım kimin umrunda!\\nYano Machiko: Kelimelerle aram iyi değildir.\\nYano Machiko: Ama yağmur göle yağar, göldeki su buharlaşır, ardından yeniden gökyüzünden yağmur yağar.\\nYano Machiko: Yağmur suyu donsa bile, sobada ısıttığında tatlı bir çay olur.\\nYano Machiko: Çayın gökyüzünden mi, gölden mi ya da çaydanlıktan mı geldiğini kimse umursamaz.\\nYano Machiko: Söyleyeceklerim safsata gibi gelebilir, biliyorum.\\nYano Machiko: Neticede ikinize de kavga etmeyi bırakıp eve yemek yemeye gitmenizi söylüyorum.\\nKurotani Seishimaru: <color=#00E1FFFF>Seni gerçekten çok seviyorum Machiko.</color>\\nYano Machiko: Ne? Böyle bir şeyi böyle bir zamanda nasıl söylersin? Beni utandırdın...\\nYano Machiko: Tanrım... O zaman Bay Wakayama ile artık savaşmayacağını farz ediyorum.\\nYano Machiko: Geri dön. Şu an zaten hareket edemiyor.\\nKurotani Seishimaru: Hayatım yağmura, ölümüm çaya benzediğinden ikisi de su gibi. Böyle şeylere takılmanın bir anlamı yok.\\nYano Machiko: Evet, aynen öyle!\\nKurotani Seishimaru: Gökyüzünden düşen yağmur dünyayı felaketten kurtarabiliyorsa bunu ben de yapabilirim, değil mi?\\nSeishimaru uçurumdan aşağı atlar.\\nYano Machiko: Efendim!\\nWakayama Kojuurou: Kurotani!\\nKapanış görüntüsü: Uçurumun kenarında bir Temari.\\nSon"
}