{
    "Book303_TR.txt": "Arayama Şehri Hikayesi: Bölüm 1\\nYine aynı kabusu gören Yutaka Riko, oni ırkının yok olduğu geceyi yeniden yaşamak zorunda kalmıştı.\\nTüm köyü kaplayan karanlık bulutlarla gök gürüldedi. Mürekkebi andıran alevler büyüdü ve yayılarak sahile kadar yüzlerce evi yuttu. Deniz kaynadı, çalkalandı. Sığ yerlerdeki kumlar erimiş bir bulamaca dönüştü.\\nŞef, Riko'yu yer altındaki bir mahzene götürdü. Duyduğu son sözler kulaklarında hâlâ yankılanıyor, etraftaki acı dolu çığlıkları bastırıyordu.\\n\"Kataba Shintetsu Onilere ihanet etti. Bu felaketin sebebi oydu!\"\\nRiko'ya kılıç ustalığını bizzat Shintetsu öğretmişti. Hatırladığı kadarıyla Shintetsu, başkalarıyla konuşurken her zaman hafifçe gülümseyen çekingen bir kızdı.\\nBugüne kadar, Riko herkesin saygı duyduğu bir kılıç ustası öğretmeninin böyle zalimce bir şey yaptığını kabullenememişti.\\nLakin köyün dört bir yanındaki semboller ve tılsımlar aksini kanıtlar gibiydi. Yanılıyor olamazdı...\\nShintetsu'nun karşısına nasıl çıkmalıydı?\\nRiko henüz karar vermemişti. Tek yapabildiği derinden iç çekmekti.\\nYakınlardaki beyaz bir kedi, sesten korktu ve alacalı gözlerini kısarak Riko'nun elinin tersine sürtündü.\\n\"Özür dilerim Onigiri. Uyandırdım mı?\"\\nRiko, ahşap kasesini çıkarıp kedinin önüne koydu. Kedinin suyu lıkır lıkır içerken çıkardığı sesleri dinlerken çadırından yukarı, göğe doğru baktı.\\nYapraklardaki boşluklardan, ay ışığının düştüğü uçurumlar ve dağlar görülüyordu. Ayın gümüş parıltısı, tepelerdeki yapıların karmaşık dış hatlarını ortaya çıkarıyor ve benzersiz bir manzara meydana getiriyordu.\\nArayama Şehri önünde uzanıyordu. Yüksek dağlar delinmiş, içlerine muhteşem bir şehir inşa edilmişti. Efsanelere göre, \"dağ halkı\"nın soyu iki insan boyundaki devlerden geliyordu. Buradaki bitkiler ve ekinler bile başka yerlerdekilerden büyüktü. Ayrıca Arayama Şehri'nin \"Arahara Ordusu\"nun kuvvetli olduğu, çevredeki uluslarla çok kez savaşıp az zayiat verdiği söyleniyordu.\\nAma Arayama Şehri'nin kana susamış hükümdarı tatmin olmamıştı ve mutlak hakimiyete sahip olmadan da tatmin olmayacaktı.\\nÜç gün önce hükümdar, Kataba Shintetsu'yu Arahara Ordusuna katılmaya ve onlara Onilerin gurur duyduğu kılıç ustalığını öğretmeye davet etmişti. Shintetsu da bunu memnuniyetle kabul etmişti...\\nShintetsu'nun planlarına rağmen, Riko'nun şu anki hedefi onu bulup yenmek ve hak ettiği cezayı vermekti.\\nSonrasında şefin ona verdiği ipuçları ile \"Shiseidou\"nun gerçek öğretilerini arayacak ve Onigiri'nin bedenindeki magatama'yı kullanarak kabile halkını yeniden canlandıracaktı.\\nRiko, aklında bu düşüncelerle ateşe biraz daha odun atıp uzandı ve hafif bir uykuya daldı. Sonraki gün yapacağı büyük dövüş için gücünü topladı.\\n...\\nArayama Şehri Hikayesi: Bölüm 15\\nSavaş alanındaki çözümsüzlük durumu artık aşılmıştı.\\nCüsseli kumandan yüz adım ötede duruyor, savaşı bizzat izliyor ve bazı kaçakları idam ediyordu. Bu yaptıkları Arahara Ordusunu sakinleştirmekte ve düzeni korumalarını sağlamakta çok etkili oldu. Artık kimse hükümdarlarının katledilmesinden bahsetmiyordu.\\n\"Neden korkuyorsunuz? O küçük veledin boyu Eflatun Kavun kadar bile değil. Yakalayın!\"\\nBirbirlerine bakan askerler, kumandanlarının öfkeli kükremesinden sonra Riko'ya saldırmak zorunda kaldı.\\nTabii Riko bunu duydu. Kılıç tutan eli titredi ve başlığının altındaki Onigiri, korkudan sessizce ağladı.\\nOniler olarak terk edilmiş bir adada yaşadığımız ve uzun boylu olamadığımız, bu yüzden de size rakip olamadığımız için üzgünüm.\\nFakat rakip olamadık diye sizi yenemeyecek değilim.\\nRiko, bir parmağının ucunda durarak kılıcını savurdu ve bir anda kızıl bir ışık belirdi. Işık, savaş alanını aşarak kumandanın göğsünü deldi.\\n\"Kissaki Yousen.\"\\nBu kılıç tekniğini, Riko'ya şehrin eski hükümdarının gezgin ruhu öğretmişti. Savaşta tüm mesafeleri aşan ölümcül bir kılıçtı bu.\\nKorkunç, keskin bir çatırtıyla düşman kumandanının kılıcı ikiye bölündü. Kumandan belirsiz bir mırıltıyla öne devrildi ve öldü.\\nGenerallerinin düştüğünü gören Arahara Ordusu bir anda ilerlemeyi durdurdu. Hiçbir asker bir adım daha atmaya cesaret edemedi. Doğal olarak ordunun düzeni kısa sürede kaosa dönerek tamamen bozuldu.\\nArayama Şehri düştü böylece. Uzun zamandır zulme uğrayan halk, ayaklanıp hükümdarın malikanesini ele geçirdi ve bir zamanlar kendine ait olan her şeyi geri aldı.\\nYine de tüm bu olaylar yaşanırken, Kataba Shintetsu yüzünü göstermedi.\\nKılıcını kınına sokan Riko, uzaklardaki dağın tepesine bakarken yolunda gitmeyen bir şeyler olduğunu fark etti.\\nShintetsu, Arayama Şehri'nin en yüksek tepesinde duruyor, alevli kulenin üstünden tüm savaşı izliyordu. Yüzü karanlıkta kalmıştı, ifadesi belli olmuyordu.\\nİki kadının bakışları bir anlığına buluştu. Sonra Shintetsu bir zıplayışta kayboldu.\\nKataba Shintetsu... Niye gelmişti buraya? Bu şehrin hükümdarının davetini kabul etmiş ama fikrini değiştirip ona suikast düzenlemişti...\\nİçinde hâlâ biraz iyilik mi kalmıştı yoksa?\\nRiko kafasını salladı. Şimdi uzun uzun düşünmenin zamanı değildi. Onigiri'yi teselli ederek hızla Arayama Şehri'ne doğru koştu.\\nPeşinden bu kadar çabuk gitmese, Shintetsu kesinlikle onu çok geride bırakırdı.\\n...\\nRyuutetsu Kafesi Hikayesi: Bölüm 1\\nEskisi kadar dikkatli değildi. Bu kamp, güzel saklanmış bir tuzaktan ibaretti.\\nKataba Shintetsu bilerek arkasında iz bırakmıştı. Kampın ortasına birçok tılsım bırakarak Yutaka Riko'nun peşine düşmesini sağlamıştı. Riko kampa girer girmez, tılsımlar dağın o tarafını yerle bir etti. Dengesini kaybeden Riko aşağıdaki kanyona düştü...\\nDüştüğünde aldığı darbe sorun değildi, en büyük tehlike dağın derinliklerinde bulunan Ryuutetsu Kafesi idi.\\nBir zamanlar iki ulusu ayıran bir geçitti bu kanyon. Burada yaşanan korkunç bir savaşta, neredeyse bir milyon insan hayatını kaybetmişti. Savaş bittiğinde iki ulus bu bölgeyi mühürledi ve harap olan silahlarını dağdaki bu çukura fırlattı. Haksızca öldürülen savaşçıların ruhları kanlı, kırık metal parçalarına hapsoldu. Çatlayan metal, birbirine yavaşça karışarak bugün gördüğümüz akan metal kumlarına dönüştü.\\nSağlam zemin ile metal tepeleri arasında belirgin bir fark yoktu. Kuma adım atan biri anında bataklığın dibini boylayabilir, hareket eden metal kumlar tarafından yutulup toz oluncaya dek öğütülebilirdi. Yanlış bir adımın telafisi yoktu. Bu tuhaf demirden kum, taş duvarlara bile yayılmıştı. Tırmanarak kaçma fikri bile ziyadesiyle gülünç bir fikirdi.\\nKurtulmanın tek yolu, kanyonun dibindeki patikayı yavaşça takip etmekti. Bugüne dek kimsenin bunu başaramadığı belliydi. İdam cezasından farkı yoktu bu kafese düşmenin.\\nRiko'nun aklında hiçbir şüphe kalmamıştı. Kataba Shintetsu'nun, merhameti ve iyiliği uzun zaman önce terk ettiğinin kesin bir kanıtıydı bu tuzak. Artık Riko'nun ona karşı kılıcını kaldırdığında tereddüt etmesi gerekmeyecekti.\\nAyrıca Shintetsu, Riko'nun kat ettiği ilerlemeyi de hafife almıştı. Bu metal kum kafesi ona engel olmayacaktı çünkü Riko çok önceleri \"Reppuu Tenshoku\" adı verilen kuvvetli yetenekte ustalaşmıştı. Bu yetenek şimdi işine yarayacaktı.\\nRiko tam bu yeteneği kullanacakken, bir kayanın arkasından ona bakan iki küçük kafa gördü.\\nBunlar paçavra giyinmiş kızlardı. Gözleri umutla parlıyordu.\\n\"Sen dış dünyadan mısın?\"\\nRiko kafasını salladı ve başlığından Onigiri'yi çıkardı. Onigiri iki kızı yavaşça selamladı. Kızlar, Riko'yu dağdaki bir mağaraya götürdü ve büyükleriyle tanıştırdı. Yanlışlıkla Ryuutetsu Kafesine düşen çok çaresiz bir grup insandı bunlar.\\n\"Birkaç aydır burada mahsuruz. Arabamızdaki tahıllar, kaynak suyu ve yabani sebzelerle zar zor hayatta kaldık...\"\\nDokuz kişilerdi. Bir de kedileri vardı. Rüzgardan örülen kanatlarla hepsini taşımaya anca gücü yeterdi.\\nRiko şöyle bir teklifte bulundu bu insanlara:\\n\"Benimle buradan kaçmak ister misiniz?\"\\nGrubun lideri olan yaşlı adamın gözü Riko'nun solgun kırmızı boynuzundaydı. Tereddüt vardı gözlerinde.\\n\"Savaşçı... Yanılmıyorsam sen oni soyundansın, değil mi?\"\\nRiko, bu soru karşısında kanının çekildiğini hissetti.\\n\"Evet, oniyim. Bir sorun mu var?\"\\n...\\nRyuutetsu Kafesi Hikayesi: Bölüm 14\\nOnigiri'nin kuyruğu, bir mıknatısın iğnesi gibi bir an sallanıp sağ ileri tarafı işaret etti. Yutaka Riko çekingenlikle ileri, sağlam taşa adım attı.\\nGüzel!\\nKanyonun çıkışı artık yakındı. Şu anki hızını korursa, Onigiri ile beraber sonraki gün güneş doğmadan önce Ryuutetsu Kafesinden kaçabilecekti.\\n\"Aferin Onigiri.\"\\nRiko, bugüne kadar Onigiri'nin ruh görüşünün sadece Riko'nun her türlü yetenekte ustalaşmasına yardımcı olmakta değil, tehlikeden kaçınmakta da faydalı olabileceğini bilmiyordu. Onigiri'nin gözünde, Ryuutetsu Kafesinin intikam peşindeki ruhları kolayca görünüyor, böylece güvenli bir geçiş yolu bulmasını sağlıyordu.\\nBelki de bu Onigiri'nin içindeki magatama sayesinde oluyordu... Kabile halkı onu koruyor muydu?\\nÖzgürlüğe ve kaçışa bu kadar yakınken bile Riko tatmin olmadı.\\nO insanların sözleri kulaklarında çınlıyor, onu rahatsız ediyor ve sinirlendiriyordu.\\n\"Burada açlıktan ölsek bile bir oniye asla inanmam!\"\\nNiye böyle demişti? Tamam, oniydi ama ne vardı bunda?\\nHerkes kibardı. Adalarında barış içinde yaşamış ve başkalarının işine karışmamışlardı. Niye düşman olarak görülüyorlardı?\\nFakat o iki çocuğun bakışları çok masumdu. Riko onları kaderlerine terk edemezdi. Bu nedenle tüm kuru yiyeceklerini onlara bıraktı, birkaç kez \"Kagamichuu Shubutsu\" yeteneğini kullanarak yemekleri birkaç kat çoğalttı. Bu sayede iki hafta daha yetecek kadar yiyecekleri oldu.\\nGeldiği yolu da tamamen ezberlemişti. Yola çıktıktan sonra, yakınlarda bir garnizon aradı ve onlar için güvenli yolu işaretledi. Böylece garnizon mahsur kalan insanları kurtarabilecekti.\\nÇok yorucuydu... Daha önce savaştığı tüm savaşlardan daha kötüydü.\\nOnigiri'yi sevmeye dalan Riko'nun gözlerinde donukluk vardı.\\nBazen tekrar ayağa kalkmak için tek ihtiyacımız olan şey, tüm kötülüğü üstüne yıkabileceğimiz bir günah keçisidir.\\nRiko'nun gözünün önünde belirsiz bir figür belirdi ve Riko, sesinde engel olamadığı bir kızgınlıkla söylendi:\\n\"Hepsi senin suçun Kataba Shintetsu...\"\\n\"Bir dahakine kaçmana asla izin vermeyeceğim.\"\\n..."
}