{
    "Book921_TR.txt": "Ben Yankıların Çocuklarının büyüğüyüm, adım Traore. Bu yazıtı buraya bırakıyorum.\\nBen Yankıların Çocuklarının hikaye anlatıcısıyım, adım Traore. Bu yazıtı buraya bırakıyorum.\\nBen Yankıların Çocuklarının kalkanı ve mızrağıyım, adım Traore. Bu yazıtı buraya bırakıyorum.\\nAmacım benden sonra gelecek olanları bilgilendirmek, atalarımdan ve Wayob'dan talimatlar almak ve bedenimdeki kırışıklıkları düzeltmek.\\n\\nBuraya üç teşekkür bırakıyorum:\\n\\nİlk teşekkürüm uzaklardaki dostlarım için.\\nZephaniah, Irizar, kara seli buraya, mührün olduğu yere doğru getirenler, hadi bir kadeh daha içelim...\\nYaptıklarınızı \"kahramanlık\" olarak saymamı istemiyorsunuz çünkü siz onları görevinizin birer parçası olarak görüyorsunuz. Korkak, serseri veya bir baş belası olarak bilinmeyi yeğliyorsunuz ki bir bitin Sürüngeni ısırması gibi bizi daima tetikte tutuyorsunuz.\\nHikayeci olarak size söz verdim, burada yalnızca doğruları anlatacağım.\\nSiz sonsuza dek kabilemizle omuz omuza çarpışan kahramanlar ve Yankıların Çocuklarının kardeşleri olarak kalacaksınız.\\n\\nİkinci teşekkürüm canlarını feda etmiş olan cesurlar için.\\nBir kadeh daha içelim savaşçılarım çünkü Parlak Tanrı'nın ışığında ve Şefimiz Sundjatta'nın rehberliğinde yol alıyoruz, onların adına asla gölge düşürmemeliyiz.\\nBüyük ejderhanın ağzından çıkan alevleri çalan çılgın Waxaklahun Ubah Kan'ın ruhuna dua ediyoruz. Onun için ölümüz de dirimiz de feda olsun, ancak o Hiçliğin esrarengiz büyüsünü parlak oymalarla engelleyebilir.\\nBir kabile büyüğü olarak savaşçıları kutsuyorum. Bir gün özgür olabilmemiz dileğiyle.\\nUmarım ki her ölümün bir anlamı vardır, zira her yaşamın eninde sonunda döneceği bir yer var.\\n\\nÜçüncü teşekkürüm ise benden sonra gelip de bu yazıtı okuyacak olanlar için.\\nBenden sona gelenler, umutlarımız için ve geleceğimiz için hadi bir kadeh daha içelim.\\nBunu okuyorsanız eğer durum vahim demektir, ancak korkuya kapılmanın da hiç sırası değildir.\\nKabilenin kalkanı ve mızrağı olarak sizi kutsuyorum.\\nŞunu iyi bilin ki nice kanın feda edilmesiyle inşa edilen bir kale sonsuza dek ayakta kalamaz. Hiçbir şeye boyun eğmeyen ruhtur yalnızca ölümsüz olan.\\nNihai zaferi kazanabilmeniz dileğimle."
}