{
    "Book397_TR.txt": "Bir zamanlar, nazik ve güzel bir anne \"Tüm Dodokolar bir gün rüzgarı ve dalgaları kucaklamalı, maceraya atılmalı.\" demiş.\\nTam da öngördüğü gibi, Dodokomuzun en iyi arkadaşı Klee bir macera için yıldırım ulusuna gideceğini söyleyince Dodokomuz çok sevindi!\\nDodoko, Avcının Yeri'nde Klee ile lezzetli yemekler yemeyi ve ozanların şarkılarını dinlemeyi çok seviyor.\\nFakat Dodoko, Klee ile gökyüzündeki yıldızları saymayı ve çelenklerdeki çiçekleri kıvırmayı daha çok seviyor.\\nNe de olsa tüm Dodokolar macerada rüzgarı ve dalgaları kucaklamak ister.\\n\\nInazuma'ya gitmek için güçlü rüzgarları aşmak, dev dalgaları geçmek gerekir.\\nFakat Rüzgar Hükümdarı'nın lütfu olduğu için Dodoko uğuldayan rüzgarlardan korkmazdı.\\nDodoko çok cesur olduğu için çetin dalgalardan da korkmazdı.\\nElbette Dodoko, Klee'nin bu tür tehlikelere maruz kalmasını istemiyordu.\\nFakat en iyi arkadaşlar olarak birbirlerini korumaya söz vermişlerdi.\\nDodoko zaten Klee'den uzak kalmak istemiyordu.\\nKlee olmadan maceralar, açamayan Tatlı Çiçekler gibi yalnız ve üzgün olurdu.\\nDodoko, Teyvat'ın her bir karışını karadan veya denizden geçse bile hiçbir anlamı olmazdı.\\nBu nedenle tereddüt etmenin bir anlamı yoktu. Dodoko ve en iyi arkadaşı Klee maceraya çıktı!\\nTekneye binerlerse gökyüzünde özgürce uçamazlar veya denizde keyifle yüzemezlerdi...\\nFakat Klee'nin gülümsemesi ve Albedo'nun hikayeleri onlara eşlik edecekti.\\nElbette buna hayır diyemezlerdi!\\n\\n<image name=UI_KleePictureBook_Alpha/>\\n\\nYıldırım ulusu Inazuma'da çiçekler ve çimenler mordur, balıklar ve kuşlar da mordur. Orada her şey mordur!\\nAlbedo her şeyi resmedene kadar mor boyası bitmiş olur.\\nNe yazık ki, Klee ve Dodoko'yu resmetmek için orada onlarla olamayacaktı.\\nNe de olsa Albedo bir yetişkindi. Zaman zaman yetişkinlerin yaptığı şeyleri yapması gerekirdi.\\nNeyse ki Klee, Dodoko'nun yanındaydı!\\nKlee genellikle yapacak keyifli şeyler bulurdu. Dodoko, Klee'nin yanında olduğu sürece hiç sıkılmazdı.\\n\\nAyrıca Klee'nin Inazuma'da Sayın Fahri Şövalye, Paimon ve Yoimiya gibi bir sürü arkadaşı vardı.\\nBöylece hepsi Inazuma'daki gelmiş geçmiş en eğlenceli maceraya çıkmak için Dodokoya katıldı!\\nMacera! Yaşasın!\\n\\nSayın Fahri Şövalye Dodoko'yu devasa Yougou Dağı'na çıkardı.\\nKutsal Kiraz Ağacına vardıklarında onca yolu tırmandıkları için o kadar yoruldular ki uyuyakaldılar.\\nUyandıklarında hepsinin tengu gibi kanatları vardı!\\nKlee'nin kanatları kırmızıydı, Yoimiya'nınkiler altın rengiydi ve Sayın Fahri Şövalyenin kanatları maviydi.\\nPaimon'a gelince... Paimon kanadı olmadan uçabiliyordu, o sebeple kanadı yoktu.\\nHerkes kanatlarını açınca güçlü bir rüzgar esti.\\nVuuu! Tapınak görevlisinin saçı başı dağıldı.\\nEyvah, kızdı galiba! Kaçın hemen!\\n\\nMacera gerçekten çok keyifliydi fakat guruldayan karnı Klee'ye bir şey anlatmaya çalışıyordu.\\nHayır! Nasıl unutabilirlerdi? Yemek de maceranın önemli bir parçasıydı!\\nHam hum ham hum... Herkes yanında getirdiği Dangoyu yedi ve harika zaman geçirdi.\\nDodoko ve Paimon kendi yemeklerini hızla bitirdi. Karnı tıka basa dolan Dodoko, Klee'nin gülümsemesine bakınca düşünmeden edemedi...\\nKlee ve diğerleriyle karşılaşmak Dodoko'nun hayatındaki en güzel andı!\\n\\n<image name=UI_KleePictureBook_Alpha_B01/>\\n\\nBunu okuyorsan eminim sen de bu büyük maceranın bir parçasısın.\\nBirlikte maceraya atılmak, birlikte gülmek, birlikte güzel yemekler yemek... Bu deneyimi herkesle yaşadıysan gerçekten iyi bir arkadaş olmalısın.\\nO zaman Yoimiya'nın havai fişek gösterisine davetlisin.\\n\\n<image name=UI_KleePictureBook_Alpha_B02/>\\n\\nHerkes mutlulukla havai fişekleri izlerken Yoimiya şöyle dedi:\\n\"Hayal gücümüz üretmeye devam ettiği sürece zihinlerimiz herkesten daha özgür olacak.\"\\nSonra Klee bir anda bağırdı; \"Her zaman dost kalacağız!\"\\nGördüğün gibi, Dodoko dostlarıyla birlikte olmaktan çok mutlu.\\nŞimdi sen de Dodoko'nun dostusun. Sen de arkadaşlarınla muhteşem maceralara atılmalısın.\\n"
}