{
    "Book736_TR.txt": "<image name=UI_Img_Fishblaster_QuestPic_01_Girl/>\\nBerrak Göl'ün durgun sularında Mondstadt'ın balıkları sakin ve mutlu bir yaşam sürüyordu...\\nNe var ki daha önce kimsenin görmediği Dikenli Balıklar ortaya çıktı. Üzerlerinde tuhaf zırhlar vardı. Küçük ve kısa kılıçlar taşıyorlardı. Kana susamış bu zalim balıklar çok geçmeden oradaki balıkların yuvalarını işgal etti.\\n\"Haha! Burası artık Dikenli Balık Krallığı!\"\\nVatanlarını geri kazanıp istilacıları geri püskürtmek isteyen Mondstadt balıkları, güçlü ve cin fikirli Dodoko ile neşeli ve nazik Kıvılcım Şövalyesi'nden yardım istedi...\\n\"Zıpzıp... Ne? Bu defa Zıpzıp Bodur kullanamaz mıyız?\"\\nGüçlü Zıpzıp Bodur bombası, balıkların geri almaya çalıştığı yurtlarını yerle bir ederdi. Hem göl yatağı da mahvolurdu. Başka bir fikre ihtiyaç vardı.\\n\\nZeki Dodoko ile Kıvılcım Şövalyesi meseleyi uzun uzadıya konuştular ve \"Çok Özel, Çok Güvenli ve Çok Sağlam Zıpzıp Bodur\" ortaya çıktı. Bu cihaz yalnızca kötü Dikenli Balıkları havaya uçuracaktı çünkü masum balıklara zarar vermeyecek kadar küçük ve hassastı.\\nAma \"Çok Özel, Çok Güvenli ve Çok Sağlam Zıpzıp Bodur\" ismi çok uzun olduğu için Kıvılcım Şövalyesi cihazın adını bir türlü doğru söyleyemiyordu. O yüzden bu yeni cihaza \"Özel Zıpzıp Bodur\" ismini verdiler.\\n\"Durun! Duymaya çalışıyorum...\"\\nDodoko'nun kulakları boşuna o kadar uzun değilmiş meğer. Sesleri çok iyi seçebiliyormuş!\\nÖzel Zıpzıp Bodurlar göle atıldıklarında Dikenli Balıkların aktif olduğu yerlere doğru yüzüyorlardı ve Dodoko bunların hepsini duyabiliyordu!\\nBu sayede Özel Zıpzıp Bodurlar doğru yerde hünerlerini gösterip Dikenli Balıkları yenmeyi başardı!\\n\\nGel gör ki düşman hazırlıklıydı. Sayıları da çok fazlaydı! Kıvılcım Şövalyesi ve Dodoko sürekli koşuşturdu, yemek yemek için bile durmadılar. Ellerinde neredeyse hiç Özel Zıpzıp Bodur kalmamıştı!\\n\"İkinizin bizi, beş denizin fatihlerini yenebileceğini mi düşündünüz gerçekten?\"\\nDikenli Balık \"beş deniz\" derken neden bahsediyordu? Balıkların olduğu diğer yerleri de istila etmiş olabilirler miydi?\\nAfallayan Dodoko ve Kıvılcım Şövalyesi, \"Katip Cadı\"dan bilgi almak için Kütüphaneye döndü.\\nKitap açmaya bile gerek duymayan cadı kıkırdayarak şunları söyledi:\\n\"Belki de 'beş deniz' dedikleri Berrak Göl'ün kuzeyi, doğusu, güneyi, batısı ve ortasıdır.\"\\nSonunda Kıvılcım Şövalyesi ve Dodoko, bu uydurma hikayeye balıklama atladıklarını fark ettiler!\\nNe yazık ki hilebaz Dikenli Balıklar bu fırsatı sağlam bir bariyer resifi inşa etmek için kullanmıştı. Daha sonra ustalıkla su bitkilerinin arasına saklanıp Dodoko ve Kıvılcım Şövalyesi ile hileli bir saklambaç oyunu başlattılar...\\nArtık bu Dikenli Balıklar başlarına daha da büyük bir bela açacaklardı!\\n\\nBu yüzden Dodoko ve Kıvılcım Şövalyesi yardım etmeleri için Fahri Şövalye ve Beyazlı Yardımcıyı yanlarına çağırdı. Tecrübeli ikili, onlara tam da ihtiyaçları olan tavsiyeyi verdi.\\nFahri Şövalye haritaya bakarak dedi ki:\\n\"Her macerada olduğu gibi, öncelikle hangi yönde ilerleyeceğinize karar vermelisiniz.\"\\nNe demek istediğini Dodoko anladı. Patlamanın yönünü kontrol etmenin bir yolunu bularak Özel Zıpzıp Bodurların gücünü arttırabilir ve daha uzaktaki Dikenli Balıklara ulaşabilirlerdi.\\nAğzı tatlıyla dolu olan Beyazlı Yardımcı şöyle dedi:\\n\"Üstelik patlamaların değişik şekillere girmesini sağlayabilirseniz onlardan kaçmaları daha da zor olur!\"\\nBunu duyan Kıvılcım Şövalyesi'nin aklına bir fikir geldi. Özel Zıpzıp Bodurların patlayıp farklı tatlı şekilleri oluşturmalarını sağlayabilirlerse obur Dikenli Balıkları tuzağa düşürüp tek bir patlamada hepsinden kurtulabilirlerdi!\\n\\nBu yüzden Dodoko ve Kıvılcım Şövalyesi Özel Zıpzıp Bodurlara yeni bir yetenek ekledi.\\nBu yeni ve gelişmiş Özel Zıpzıp Bodurlar, göldeki bitkilerin arasından geçebilen çeşitli şekillerde patlayabiliyor ve en gizli yerlerde saklanan düşman askerlerine bile erişebiliyordu.\\nGeçit vermeyen taşlar için bir çözüm bulamasalar bile, taşların etrafından dolaşıp arkasındaki kötü balıkları patlatabilirlerdi.\\nEllerinde bu Özel Zıpzıp Bodurlar olan Dodoko ve Kıvılcım Şövalyesi'nin artık Dikenli Balıkların pusularından korkmaları için bir sebep kalmamıştı!\\n\\nDikenli Balıklar birer birer mağlup edildi. Dikenli Balık Kralları durumu öğrendiğinde öfkeyle şişerek savaşa katılmak için hücum etti!\\nFahri Şövalye ve Beyazlı Yardımcının tecrübelerine göre, şişkin balıklar kötü haber anlamına geliyordu!\\nKarşı tarafa bakıp altın renkte parlayan şişkin Kralları gördüklerinde merak etmeden duramadılar. Ne ara bu kadar çoğalmışlardı?\\nNeresinden bakarlarsa baksınlar şüpheli bir durumdu...\\nAğzı tatlıyla dolu olan Beyazlı Yardımcı şöyle dedi:\\n\"Korkacak bir şey yok! Belki de bu Krallar kendilerini altın rengine boyamak için meyve kullanmışlardır!\"\\nFahri Şövalye haritaya bakarak dedi ki:\\n\"Kendilerini Nilotpala Nilüferiyle bile boyasalar, güçleri sadece %50 artar. Balık balıktır sonuçta!\"\\nGerçekten de onlar için \"Kral\" yalnızca bir unvan olabilirdi. Mesela diğerlerine daha güçlü ve korkutucu görünenlere Kral diyor olabilirlerdi. Altın renkli olmaları daha güçlü oldukları anlamına gelmezdi!\\nKıvılcım Şövalyesi ve Dodoko rahat bir nefes aldı. Artık bu balıklarla gecenin geç saatlerine kadar uğraşıp eve geç dönerek herkesi endişelendirmelerine gerek kalmamıştı!\\n\\nYüzüp yüzüp kuyruğuna gelmişlerdi. Bu bulmacayı çözmenin vakti gelmişti!\\nKrallarından cesaret alan askerler, taşların ve su bitkilerinin arasındaki savunmalarını güçlendirdiler. Hiç korkmuyorlardı!\\nDodoko, Kıvılcım Şövalyesi, Fahri Şövalye ve Beyazlı Yardımcının akıllıca bir karşılık vermesi gerekiyordu. Tüm düşmanlarını sadece birkaç patlamayla yenebilmek için sınırlı sayıdaki Özel Zıpzıp Bodurları nasıl konuşlandırmaları lazımdı?\\nKıvılcım Şövalyesi, Fahri Şövalyenin etrafında daireler çizen Beyazlı Yardımcıya baktı ve aklına bir fikir geldi...\\n\"Bir saniye... Bu Dikenli Balıklar, Özel Zıpzıp Bodurlara karşı sadece önden savunma yapmayı biliyorsa tek yapmamız gereken onların etrafından dolaşıp arkalarına geçmek. Haksız mıyım?\"\\nDikenli Balıklar sadece suda hareket edebiliyordu ama Kıvılcım Şövalyesi ve Dodoko gölün kenarında, balıkların savunmasız olduğu yerde rahatça yürüyebilir ve Özel Zıpzıp Bodurları oradan fırlatabilirlerdi!\\nPlanlı ve kusursuz patlamalarla Dikenli Balıklar hezimete uğratıldı ve geldikleri yere geri gönderildi!\\nGeri çekilirken, yanlarında getirdikleri her şeyi topladılar ve Berrak Göl'de tek bir çöp bile bırakmadılar!\\nBöylece Dodoko, Özel Zıpzıp Bodurlar, Kıvılcım Şövalyesi, Fahri Şövalye ve Beyazlı Yardımcı Berrak Göl'ü beraber savundular. Mondstadt'ın balıkları için her şey yoluna girmişti!\\nKendilerini ödüllendirmek için Dodoko, Özel Zıpzıp Bodurlar, Kıvılcım Şövalyesi, Fahri Şövalye ve Beyazlı Yardımcı yere örtü serip gölün kenarında güzel bir piknik yaptılar.\\nMenüde Nane Jölesi, Karamelli Kurabiyeler, Böğürtlenli Pasta ve Acılı Domates Güveci vardı. Tatlı, acı ve ferahlatıcı yemeklerin hepsi bir aradaydı!\\nBerrak Göl artık tehdit altında değildi, Dodoko ve Kıvılcım Şövalyesi günü kurtarmıştı!\\nVe kim bilir, belki de bu garip karşılaşmanın meyvesi, yani özel Zıpzıp Bodurlar bir gün tekrar işe yarayabilirdi!\\n"
}