{
    "Costume340000_TR.txt": "Barbara'nın şarkıları ve dansları kalplere şifa dağıtmaya devam ediyor.\\nAncak bazen herkesin yüzünde gülücükler açmasını sağlayan Barbara'nın bile mutsuz hissettiği zamanlar oluyor.\\nO da kendi yaşındaki diğer kızlar gibi arkadaşlarıyla gezip eğlenmek, ailesiyle güzel zaman geçirmek istiyor.\\nBu küçük istekler, başka herhangi biri için basit gibi görünebilir ama bunlar Barbara için lüks.\\n\\nBir idol olduğu için, dışarı çıktığı zaman tutkulu hayranları hemen etrafını sarıyor.\\nVe ailesiyle olmak için kendine vakit yarattığı zamanlarda, anne babası ve ablasıyla geçirdiği vakit çok kısıtlı oluyor.\\nAblası parlak bir zekaya sahip ve sürekli meşgul olan biri. Resmi işler yüzünden masasının başından ayrılamıyor. Barbara ne zaman gidip ona içinden geçenleri anlatmaya kalksa, Jean'in önünde dağ gibi yığılmış dosyaları görünce suspus oluyor.\\n\\nAblasının tükenmişliği oldukça bariz ve bunu tabii ki Barbara da görüyor.\\nAma yapacak bir şey yok. Sonuçta o, Jean Gunnhildr. Herkesin Büyük Kumandan Vekili.\\n\"Ama... Sadece bir süreliğine de olsa... Ablamı bana geri verebilir misiniz?\"\\nBarbara, işi başından aşkın ablasını izlerken kendi kendine böyle söyledi.\\n\\nİlginç bir takımadayla ilgili dedikoduları da o anda duydu.\\nYaz mevsimi, adalar, okyanus... Acaba bu, insanın karşısına kırk yılda bir çıkan fırsatlardan olabilir miydi?\\nOnun için yaz mevsimi ferahlatıcı içecekler, soğuk tatlılar, altın rengi kumsallar, masmavi bir deniz ve denizde oynayan insanlar demekti.\\nKum... Güneş... Evet! Karar verilmişti.\\n\\nAma hazırlık yapmadan bir deniz tatiline gidilmez.\\nAtıştırmalıklar, şekerler... Evet, bir de Acılı Kurutulmuş Balık. Hepsini ördek şeklindeki sevimli sarı çantasına yerleştirdi. ♪\\nAh, tabii kıyafetleri de unutmamak lazım. Hafif ve rahat bir mayoya ihtiyacım olacak. Bu mini etek güzel oldu, ayakkabıların üzerine küçük beyaz çiçekler de eklersek bu iş tamam! ♪\\nYakama küçük bir fiyonk taksam çok daha tatlı olmaz mıyım?\\nBarbara mutlu mutlu bir şarkı mırıldanmaya başladı: La~ la la la la~ la la! ♪\\n\\nAma ablasının kendine bir mayo alacak vakti olmazdı kesin, değil mi?\\nBunu çözmek oldukça zordu... Ama bir yol elbet bulunurdu.\\nBarbara, kütüphanenin kapılarını yüzünde bir gülümsemeyle açtı. \"Biraz vaktiniz var mı Bayan Lisa? Kıyafet seçmek için yardımınıza ihtiyacım var.\""
}