{
    "Costume340016_TR.txt": "\"Ne? Miyavlayan Kahraman kayıp mı oldu? Hem de böyle bir anda!\"\\nKumpanya liderinin öfkeli sesi sahne arkasında yankılandı.\\n\"Tam da Feiyun Ticaret Loncasının önemli misafirleri Fontaine'den akşam yemeğine gelmişken! İtibarımızı beş paralık edersek bu, denizin her iki yakasındaki gösterilerimiz için de tam bir felaket olur!\"\\n\"Gezgin kahraman\" rolünü oynayan aktör, panikle kafasını geriye atarak rolüyle alakasız bir şey yaptı.\\n\"Sa-Sahneye çıkmak için hâlâ vaktimiz var. Hemen gidip bulacağım!\"\\n\\nXingqiu, sahne arkası penceresinin dışında, köşedeki saçakta oturuyordu.\\n\"Anlıyorum, anlıyorum. Yani Loncamızdaki hiç kimsenin aramaya katılmasının istenmemesi bir itibar meselesi, öyle mi? Bu, işleri daha da karıştırdı... Peki onlara senin burada olduğunu nasıl söyleyeceğim Bay Kedi?\"\\nXingqiu ayağa kalkıp yanındaki baca deliğinden aşağı baktı. İçeride aşırı gösterişli giyinmiş bir kara kedi, gözleri tetikte ona bakıyordu.\\nZiyafetten gizlice kaçmak için yaptığı dalaverelerden sonra gidip başkalarıyla doğrudan tanışması uygun olmaz. \"Feiyun Ticaret Loncasının ikinci küçük beyi\" olarak bilinen kişi bu \"Miyavlayan Kahramanı\" bulacak olursa opera kumpanyası için işler iyice sarpa sarar.\\n\"Sanırım seni kurtarmam ve gizlice sahne arkasına götürmem gerek, off... Ayy, umarım bu kıyafetleri kirletmem yoksa abim yine nerede olduğumla alakalı nokta atışı sorular sorar...\"\\nXingqiu dikkatlice bacaya uzandı ama kedi bir köşeye kıvrılarak onun uzattığı yardım elini reddetti.\\n\"Bilmediğin bir yer olduğu için mi korktun? Yoksa ziyafet ortamından mı hoşlanmadın? Cevabın ne olursa olsun Bay Kedi, başkalarının başını derde sokmak seninki gibi bir unvana sahip kediye hiç yakışmıyor.\"\\nXingqiu acı acı gülümsedi. Ellerini kirletmeden bu kediyi alması imkansız gibi görünüyordu.\\n\\nGece planlandığı gibi gitti ve kumpanya sorunsuz bir şekilde sahneye çıktı.\\nMiyavlayan Kahraman, gongun ritmine uygun olarak dönüp takla attı ve akabinde bir alkış tufanı koptu.\\n\"Harika! Gerçekten inanılmaz!\" Xingqiu, abisine tutunurken heyecanla haykırdı. Ancak abisinin dikkatini asıl çeken şey Xingqiu'nun yeni kıyafetiydi.\\nFontaine tarzı bu takımın ince işlenmiş çizgileri zarif bambu desenleriyle süslenmişti... Bir ustanın elinden çıktığı belliydi...\\nAncak bu delikanlı, kıyafeti ilk aldığında \"hareketi kısıtladığı\" ve \"gizlenmeyi zorlaştırdığı\" gerekçesiyle sadece bir defa giyip sonra rafa kaldırmamış mıydı? Bu ani sevgi de nereden çıkmıştı böyle?\\nXingqiu, abisinin yüz ifadesini okumuş gibi hafifçe gülümseyerek şöyle dedi: \"Dün akşam şöyle bir şey okudum: 'Misafirler evlerinde gibi hissettirilmelidir.' Yani Fontaineli misafirleri karşılamak için bu kıyafetleri giymek nazik bir davranış, öyle değil mi?\"\\nAbisinin kaşlarına yerleşen şüpheler yok oldu ve Xingqiu'yu bir kez daha baştan aşağı süzdü. Kıyafetleri oldukça temizdi, geçen seneki gibi gizlice kaçmışa benzemiyordu...\\nBelki de küçük kardeşi bu yıl biraz olgunlaşmıştır diye geçirdi içinden ve biraz rahatladı.\\n... Yine de havada hafif bir kül kokusu vardı. Acaba koku nereden geliyordu?\\n\\n\"Size zahmet vermek istemem. Gidip kendim değiştiririm.\"\\nZiyafet sona erdiğinde ve hizmetkarlar gönderildiğinde Xingqiu montunu çıkardı ve toz pislik içindeki kıyafetleri ortaya çıktı.\\n\"Oh... Az daha yakalanıyordum. Neyse ki dolaptaymış, yoksa abimi kandırmamın imkanı yoktu...\"\\nBelki de bir sonraki romanı Fontaineli bir kahraman hırsız hakkında olur.\\n\"Hımm... Şöyle başlayalım: Süslü kıyafetlerin gizlenmek için uygun olmadığını herkes bilir, fakat hırsızı gizleyen şeyin aslında şöhreti olduğunu hiç kimse düşünemedi...\""
}