{
    "Costume340005_TR.txt": "<center>-Perde Açılır-\\nEn kutsal hükümdar, Immernachtreich'ın yüce prensesi!\\nUlu yöneticimize şükran göster, yüce muhakemesine övgülerini sun, onun gül sureti daima asaletini korusun.\\nGök onun için gürülder ve uğruna kuleler dikilir.\\nImmernachtreich'ın lordları ve Muhteşem Sekretär, en sadık Ozvaldo Hrafnavins, prensesin emrinde hazır bulunmak için burada toplanın.\\nŞövalyeleri de adeta heybetli dağlar kadar sessiz ve acımasızlar.\\nİlki, bir ejderin pullarını bile parçalayabilecek eşsiz keskinlikte bir kılıç kuşanmış Yiğitlik Şövalyesi.\\nİkincisi, doğruluk zırhını kuşanmış, ejderin kanatlarıyla çıkardığı fırtına karşısında bile yıkılmayan Dürüstlük Şövalyesi.\\nÜçüncü sırada cesur ve iyi kalpli, karanlıkta hiçbir zaman umudunu yitirmeyen Hayırseverlik Şövalyesi.\\nDiğer şövalyeler de onların arkasında, kulenin zirvesinin altında, başları öne eğik Prenseslerinin yanı başında bekliyordu.\\nPrenses, hizmetkarlarına seslenmeden önce gözünü gecenin karanlığından ayırdı.\\n\"Yiğitlik, Dürüstlük ve Hayırseverlik. Benim muhteşem kullarım. Sonsuzluğa benimle gelin.\"\\n\"Immernachtreich'taki en saygın kişi olarak kalbim atmaya devam ettikçe, sizi asla yüzüstü bırakmayacağım.\"\\nŞövalyeler ona itaat etti:\\n\"Kılıçlarımız ve zırhlarımız senindir! Onlar tüm zincirleri kırsın ve seni tüm kötülüklerden korusun.\"\\n\"Temiz kalplerimizi sana adıyor ve asil ruhunu koruyacağımıza ant içiyoruz.\"\\nBu, onların şövalye yeminiydi ve prenses, zalim ejder Tasraque'yu avlarken yanından ayrılmazlardı.\\n\\nAcımasız Tasraque gökyüzünün koruyucu karanlığını bölüp yok etti ve inini kurdu.\\nKaranlıkla süzülüyor, dişlerini ve pençelerini keskinleştiriyordu. Alevden nefesi Prensesin kalbini yakıp kül ediyor, gözlerini kırmızıya çeviriyordu.\\nEjder, Prensesin ezeli düşmanıydı ve hesaplaşmaları kaçınılmazdı.\\nKaderin kehaneti zaten bellidir. Adil ve saf ruhların korkmasına gerek yoktur.\\nGözlerinizi açıp onun galip gelişine şahitlik etmeye hazır olun.\\n-Perde Kapanır-</center>\\nNot: \"Prenses Fischl'ın Çiçekleri\"ne göre Prenses Fischl'ın \"yakut kırmızısı gözleri\" var. Kaynağın aslına sadık kalmak adına Prensesi canlandıracak oyuncunun gerekli ayarlamaları yapması gerekir."
}