{
    "Costume340002_TR.txt": "Liyue'nin ticaret dünyasına yön veren Ningguang'ın yüzünde her zaman kendinden emin, silinmeyen bir gülümseme vardır.\\nAma o bile Liyue'deki sıradan insanların da muzdarip olduğu depresyon, isteksizlik, yalnızlık hislerinden ve endişe ataklarından kaçamıyor.\\nLiyue Limanı krizin eşiğine geldiği zaman, Ningguang yıllar boyunca binbir türlü zorluğun üstesinden gelerek inşa ettiği gökyüzü sarayı Yeşim Konak'ı feda etmek zorunda kaldı.\\nGeçmişine ait acı tatlı tüm anılar, Yeşim Konak'la birlikte okyanusun dibini boyladı. Ningguang gibi biri bile böyle bir kayıpla baş edemezdi.\\nOrtalık yatıştıktan ve konağı tekrar inşa etme fırsatı bulduktan sonra bile, uzun süre endişeli bir şekilde düşündü.\\nBu dünyada pek çok şey olur. Ne zaman büyük bir kayıp vereceğini kim bilebilir ki?\\nBunu her düşündüğünde hüzünlenirdi.\\n\\nGökyüzündeki ziyafet bir kez daha başlarken, Ningguang çivit mavisi elbisesiyle öne çıktı ve toplanan misafirleri kendisiyle birlikte kutlamaya davet etti.\\nBu şenliğin ortasında, bunca yadigarın, kıymetli eşyaların, lezzetli yemeklerin, neşeli haykırışların ve kahkahaların arasında\\nLiyue'nin Tianquan'ı bir kez daha gama, kedere kapıldı.\\n\\nOturduğu yerden kalktı ve hüzünlü kalbiyle geceleyin gökyüzünün altında durdu.\\nKöşkteki neşeli sesler bu mesafeden artık duyulmuyordu... Sanki yıldızların altında yapayalnızdı.\\nEskiden de çok sık yaptığı gibi, önüne serilmiş Liyue'ye uzun uzun baktı.\\nSoluk ay ışığı Liyue'nin yüzünü bir duvak gibi örtüyordu. Bishui Ovası'ndan Lisha'ya kadar tüm topraklar zarif ve ihtişamlı bir beyaza bürünmüştü.\\nNingguang'ın en alışık olduğu manzara buydu. Yeşim Konak yapıldığından beri her gece bu görkemli manzaraya bakarak dalıp giderdi.\\nZaman kanatlanıp uçar ama dağlar ve denizler yerinde kalır.\\n\\n\"Bu fani dünya gelip geçici ama bazı şeyler kolay kolay değişmez.\"\\n\"Bundan yüz yıl sonra belki de her şey çok farklı olacak. Ama o vakit benim güzelliğim yok olup gitmiş olacak, bedenimden geriye yalnızca kurumuş kemiklerim kalacak.\"\\n\"En iyi günlerinde ne kadar ihtişamlı olursa olsun, vakti geldiğinde bu elbisenin de güzelliği solacak.\"\\n\"Ama yaşadığım sürece sayısız zenginlik benim emrime amade olacak, tarafıma verilen Tianquan'ın yetkileri de öyle.\"\\n\"Bu hayatı her şeyiyle sonuna kadar yaşayacağım, hem de gücün, servetin ve dostluğun eksikliğini hissetmeden.\"\\n\"Bu en başından beri yapmaya karar verdiğim şey değil miydi? Eğer değilse, bu çukura düşmeyi kendime nasıl reva gördüm? Bir anın boşluğu mu aklımı yitirmeme sebep oldu?\"\\n\"Yaşam gelip geçici. İşte bu yüzden kıymeti bilinmeli.\"\\n\"Ama bundan bin yıl, hatta on bin yıl sonra gelenler bile bu ismi hatırlayacak: Ningguang...\"\\n\\nZiyafet alanına döndüğünde kalbi ferahtı.\\nVe tekrar kalabalığın önüne çıktığında, Tianquan Ningguang'ın yüzünde bir kez daha o duru, kendinden emin gülümseme vardı."
}