{
    "Costume340017_TR.txt": "Efsaneye göre Simulanka'nın ihtişamı \"kelimelerle\" oluşturulmuş ve buradaki gizemli sihir güçlerini herkes elde edebilirmiş.\\nFakat tanrıçanın yazdığı kader şöyleymiş: Bir gün Lütuflar Ormanı'nın Perisi gelecek ve ormanın kağıttan sakinlerini kurtarma görevini üstlenecek.\\nNilou, içine düştüğü bu masal diyarında dolaştıkça origami halkının yaşadığı krizi ve içinde oldukları büyük karmaşıklığı gördü.\\nHafızalarını ve kişiliklerini kaybetmelerine sebep olan tuhaf bir hastalık yayılmıştı aralarında. Yuvaları olan capcanlı orman, içinde hayat barındırmayan gri ve çorak bir yere dönüşmek üzereydi.\\nNilou geldiği andan itibaren ışıklar saçarak halkın umudunun bir sembolü oldu ve pek çok kişinin dikkatini çekmeye başladı.\\nİstediklerini onlara hemen verebilme gücüne sahip değildi ama yine de bu ağır yükün altında ezilmedi neyse ki.\\nSayısız hikayenin başlangıcında olduğu gibi, son derece normal biri olan başkahramanımızın yabancısı olduğu diyarda yeni arkadaşlar edinmesi ve içinde bulunduğu benzersiz duruma yavaş yavaş alışması gerek.\\nTıpkı Sabzeruz Festivalinde dans etmek için hazırlanırken olduğu gibi başlangıçta hiçbir şey bilmiyordu. Zahmetli bir deneme yanılma ve titizlikle yaptığı ezber sürecinden sonra atacağı adımları zihnine kazıdı.\\nPeri sihri kullanamasa bile yine de insanlara lütuf ve umut getirebileceğine inandı Nilou.\\nÜzerinde ister Kapalı Çarşı'nın parlak sahne ışıkları ister Lütuflar Ormanı'nın baş döndürücü renkleri olsun, Nilou'nun kendine has bir sihri vardı.\\nKendi kendine mırıldandığı hoş ve kıvrak bir melodiyi origami halkına öğretti. Müziğin sesi etrafta duyuldukça ortalığı tuhaf duygular sardı ve kalplerine gömdükleri mutlu hatıralar yeniden canlandı.\\nNilou sonra kanatlarını çırpan bir Kristal Kelebek gibi dans etmeye başladı ve şafak vaktinde doğudan esen rüzgarlarla gelen çiçek kokuları gibi onların korku ve endişelerini alıp götürdü.\\nHuzurlarına kavuşan orman sakinleri artık korku duymadan günlerini geçirmeye başladılar.\\nKrizin ormanı sarmasından bu yana ilk defa güzel bir uyku çekebilmişlerdi.\\nKüçük kulübesine döndükten sonra Nilou, Simulanka hakkında daha fazla şey öğrenmek için oturup kitabının sayfalarını karıştırmaya başladı.\\nKayıtlara göre Orman Perisi'nin gelişi, Kehanetteki Kahraman'ın sonunda dostlarını bir araya getirmek için ortaya çıkacağının önemli bir işaretiydi.\\nAncak Nilou buna bakarak ne olursa olsun kurtulacaklarını düşünüp hiçbir şey yapmamazlık etmedi. Aksine, daha net bilgilere ulaşmaya çalışarak kehaneti gerçekleştirmek için bir yol aramaya başladı.\\nHedefi, içten ama gösterişli bir dans sergileyerek ormanın origami sakinlerine sihirli lütfunu bahşetmek ve krizi tamamen çözmekti.\\nVe hikayenin geri kalanı tam da onun dilediği şekilde su gibi akıp geçti.\\nBekleyişleri boşuna değildi ve gösterdikleri azim sayesinde nihayet muratlarına erdiler.\\nMasalsı Simulanka diyarından ayrılalı uzun zaman olmasına rağmen, o zamanın duyguları halen bu elbisenin içinde saklı. Nilou, bugün bile dans ederken alıp verdiği her nefeste mürekkebin mutluluk veren o kokusunu hissedebiliyor.\\nFakat Nilou neden Orman Perisi olarak seçildiğini hiç düşünmedi...\\nBelki de onun asıl lütfu buydu. İyiliğin ve kötülüğün bir arada olduğu, gecenin karanlığı kadar uzak ve derin bir gelecekte bir yıldız gibi parlamak ve en güzel düşüncelerle insanlara doğru yolu göstermekti.\\nEğer bu lütfu bahşedecek kişi, hayatının her anına nezaketle yaklaşan biri olsaydı bu yıldız sınırlı bir parlaklıkta olurdu ve ışığı gerçekliğin karmaşık doğasını aydınlatamazdı.\\nYalnızca kirlenmemiş, iyilikle dolu iç sesine kulak veren ve sabah çiyi kadar saf biri dünyanın kabul edebileceği kadar içten ve etkili bir lütuf sunabilirdi."
}