{
    "Costume340001_TR.txt": "Büyük Kumandan Vekilinin hayatı, ağır sorumlulukların kuvvetiyle dönen bir makina çarkı gibi işliyordu. Kendisi, iş yükünün altında sürekli eziliyordu.\\nZaman içerisinde şövalye zırhı, Jean'in ikinci derisi gibi olmuştu. Uygun kıyafet seçimi ve ciddi bir görüntü, onun karakterine iyiden iyiye işlemişti.\\nAma aslında Jean, etrafında bulunan sıradan kadınlardan daha büyük değildi.\\n\\nBu, genç kadınların sevdiği romanlardaki muhteşem elbiseler güneş, ay ve yıldızlar kadar olağandır. Asil ve zengin ailelerin çocukları, sere serpe yayılan bu elbiselerin içinde güzelce oturup durur. Uzun eteklerinin uçları, tıpkı denizin dalgaları gibi sarmaş dolaş olur.\\nBelki Jean'in de bir zamanlar böyle romantik istekleri vardı. Sonuçta kim, ihtişamın verdiği keyfin tadını çıkarmak istemez ki?\\n\\nAma şimdi Jean'in dileği; kendisine özel yapılmış olan, vücudunu saran bir yaz kıyafetiyle gerçek olmuştu ve bu kıyafet, romanlarda okuduğu bütün o güzel elbiseleri gölgede bırakırdı.\\n\"Bu fikir aslında Barbara'dan çıkmış ve Lisa ile birlikte en uygun tasarıma karar vermeden önce bütün dükkanları dolaşmışlardı.\"\\n\"Sonra da Kaeya, Usta Diluc'u bir şekilde ikna etmeyi başarmış ve kıyafetin üzerinde tadilat yapmaları için zanaatkarları görevlendirmiş...\"\\n\"Baron Tavşan yapmakta tecrübeli olan Amber'ın seçtiği kumaşlarla, oldukça rahat ama nispeten ucuz bir kıyafet ortaya çıkmış...\"\\n\"... Ve Albedo ile Klee'nin koleksiyonundan seçtikleri mücevherlerle süslemişler.\"\\n\"Terziler her bir iğne hareketini, her bir iplik kullanımını Noelle'in denetimi altında yapmış...\"\\n\"... Ve kıyafetin son dokunuşlarını Lisa yapmış. Örneğin şu sevimli gül süsü o dikmiş...\"\\nHerkesin bir şekilde katkıda bulunduğu bu hediye, hayatında ona yapılan en güzel sürprizdi.\\n\\nÖnceki tatili, tüm işlerinin arasında ona ufak bir nefes almasını sağlamıştı ancak bu beklenmeyen deniz tatili, tamamen rahatlamasını sağlayacaktı.\\nZırhını bir kenara bırakan Jean, denizin yansımalarında etrafında dönen bir karahindiba gibi ışıl ışıl parlıyordu.\\n\"Ben... ilk defa böyle rahatlatıcı bir yaz tatili geçiriyorum.\""
}