{
    "Costume340027_TR.txt": "\"Hayır, hayır, bu da yanlış... Ne tuhaf. Ustam bu otun özelliklerini çok net bir şekilde tarif etmişti...\"\\nBu mırıldanmalar o kadar sık tekrar edilmişti ki sabahki bambu gölgeleri bile bu kaşlarını çatmış küçük kıza eşlik edercesine başını sallıyor gibiydi.\\nAncak uzun bambular onun göremediğini görebiliyordu. Sepetindeki buharda pişmiş çörekler neredeyse bitmişti, son birkaç parça meyvesi kalmıştı ve su torbası çoktan buruşmaya başlamıştı. Bundan daha fazla ileri gidemeyecekti...\\nEn azından su bir sorun değildi. Bambu yapraklarının üzerinde hâlâ yağmur damlaları vardı ve en kötü ihtimalle birkaç tanesini yalayarak temizleyebilirdi... Dağın eteğindeki dere de o kadar uzak sayılmazdı. Yokuş aşağı yürümeye devam ettiği sürece kısa sürede oraya varırdı.\\n\"Hımm... Yanlış bir yere gelmiş olmalıyım. Daha yükseğe çıkmam gerek.\"\\nMavi giysili kız kayaya hafifçe vurduktan sonra ayağa fırladı, sepetini silkeledi ve dağın daha da yukarısına tırmanmaya hazırlandı.\\nRüzgar esti geçti ve bambular sanki çileden çıkmış gibi iç çekerek hışırdadı. Bu kız nasıl bu kadar inatçı olabilirdi? Sabahtan akşama kadar arayışını devam etmişti ve hâlâ devam etmeye niyetliydi.\\nUzun, hevesli adımlarla ileri atıldı ve bambular, yapraklarının kollarını ve yanaklarını çizmemesi için iki yana ayrılmakta gecikmedi. Birbirlerine sokulmuş halde, kızın koşup durmasını, kendi kendine mırıldanmak için çömelmesini ve iç çekerek başını sallamasını yukarıdan izlediler.\\nBambular kendi kendilerine şöyle düşündüler:\\nBu küçük kız bir Adeptus olabilir mi? Hayır, hayır, bu imkansız. Bir Adeptus asla bir kayaya basıp kaymaz, yere düşmez, sonra da panikle fırlayıp sepetinden yuvarlanan çöreklerin peşinden koşmazdı. Hele küçük turuncu-sarı yoldaşı da onunla birlikte çörekleri yakalamaya çalışmazdı.\\nBir Adeptus bir dereye gelse kolayca karşıya atlardı. Bu kız ise devrilmiş bir ağaç bulana kadar derenin kenarında bir aşağı bir yukarı gezindi ve elleriyle ayakları üzerinde sürünerek karşıya geçti.\\n\"Usta... Verdiğin yeni kıyafetleri kirlettim diye bana kızma, olur mu? Geri dönünce onları yıkayıp tertemiz yaparım...\"\\n\"Ve evet biliyorum, sana bundan bahsetmedim... Yaptıklarımın bildiklerimle uyuşması gerekiyor, başkalarından önce daima kendime güvenmem gerekiyor...\"\\n\"Her küçük sorunda sana koşup bunları benim yerime çözmeni beklersem kendimi nasıl geliştirebilirim ki...\"\\nUsta mı? Belki de kendini geliştirmek için buraya gelmiş seçkin bir akıl hocasının öğrencisiydi bu kız. Hayır, bu da pek doğru gelmiyordu. Bir öğrencinin ustası kesinlikle yakınlarında olurdu...\\n\"... Bu... Evet, bu gece öksürüğüne iyi geliyor. Bu da... Hımm, uykusuzluk için mi? Evet, bundan da alayım. Şu nine son zamanlarda pek iyi dinlenemiyordu...\"\\nHa, demek ki bir eczacının küçük çırağı olmalıydı. Zavallı çocuk. Onu bu kadar uğraştıran hangi nadir ilaçtı acaba? Mavi cübbesi çamurdan bir paltoya dönüşmek üzereydi.\\n\"Bu... Baharat mı acaba? Bunu Xiangling'e götüreyim de bir baksın...\"\\n\"Bu da... Qiqi bunlardan sık sık topluyor. Evet, ona da biraz götürmeliyim...\"\\n\"Usta bu çiçeği seviyor. Birkaç tane götüreyim...\"\\n\"Yanfei, arkadaşının Liyue'de şifalı otlar aradığını söylememiş miydi? Bu tam ona göre olmalı. Bundan da biraz alalım...\"\\nYağan yağmur bambulara vurdu ve onlar da başlarını salladılar.\\nNe tuhaf bir kızdı. Bütün dağı tırmanmış, yol boyunca şifalı otlar toplamış ve tüm bu süre boyunca başkaları hakkında bir şeyler mırıldanmıştı. Düştüğünde mavi cübbesi çamurlu bir renk almış, sonra dağ yağmuru onu temizleyince tekrar maviye dönmüştü. Toprağa gömülmüş genç bir filiz gibiydi; inatçı bir azimle kayaları yarıp tökezleyerek yüzeye çıkmaya çalışıyor ve yeşilliği ancak bir yağmurla yıkandıktan sonra ortaya çıkıyordu.\\nDemek ki, o ne bir Adeptus ne de küçük bir eczacı çırağıydı. Aksine, o sadece sıradan küçük bir bambu filiziydi.\\n\"... Buldum! Buldum... Nihayet...\"\\nEllerindeki zar zor bulduğu bitkiye bakarken Yaoyao kendini pat diye yere bıraktı. Yuegui yanında daireler çizerek dans ederken bambular da hep beraber başlarını salladılar. Bu küçük filizi yağan yağmurdan korumayı umarak yapraklarını birbirine yaklaştırdılar.\\n\"Ama bu... O ninenin öksürüğüne iyi gelmeye yetecek mi? Hayır, devam etmeliyim. Birkaç tane daha bulacağız.\"\\nBambular şokla sarsıldı. Her bir gövdedeki yapraklar çılgınca sallanıyor, hatta bazıları şaşkınlıktan dökülüyordu.\\nAma Yaoyao bunların hiçbirini fark etmedi. Şifalı bitkiyi topraktan çıkardı, bir kenara koydu ve dosdoğru yoluna devam etti."
}