{
    "Relic15033_5_TR.txt": "\\nTüm Sular birleşmeden uzun yıllar önce, geçmişte yaşamış halkların kabilelerinde çan çalma geleneği vardı.\\nGün doğumunda, gün batımında, doğumlarda ve ölümlerde çanlar çalınırdı.\\nSon geldiğinde ise gökyüzünü altın bir örtü gibi kaplayan o final anında, çanlar yıkımın haberini vermek için çaldı.\\n\\nYorulmak bilmeyen demir ordu, çoktan unutulmuş kabilelerin adlarını haritadan sildi,\\nfakat refah içindeki imparatorluğun yalnızca birkaç on yıl sonra aynı sonla karşılaşacağına asla ihtimal vermedi.\\nAltın saray tek gecede enkaza döndü, soyluların müziği tutku ve ihanetle yerle bir oldu.\\nTanrı Kral'ın kederli dileği böylece son buldu, fakat fanilerin kalplerinde altın melodinin yankıları çalmaya devam etti.\\nBazıları geçmişin ihtişamında takılıp kaldı ve bedeli ne olursa olsun o müziği bir kez daha çalmak istedi.\\nBazıları eski isimlerini kendi istekleriyle terk etti ve ormanlarda dolanan hayaletleri avlayarak barış içinde bir gelecek uğruna çabaladı.\\nBazıları ise eski isimlerini koruyarak onları geçmişin puslu efsaneleriyle birlikte şarkılara gizledi...\\n\\n\"Her dileği yerine getirebilen kutsal bir kadeh... Şu Okeanid elçisi gerçekten böyle bir şey demiş olsa bile fikri çok abes duruyor.\"\\n\"Kimse günahlarını yıkayamaz, suya karışmış kanın yıkanamayacağı gibi. Günah dediğin tamamen unutulsa bile günah kalmaya devam eder.\"\\n\"Kimse geçmişi diriltemez, gün ışığının geri alınamayacağı gibi. Geçmiş dediğin ölüdür, ben bile bilirim bunu.\"\\n\"...\"\\n\"Ama bu tuhaf dünyada öyle yadigarlar gerçekten varsa, tüm dilekleri hakikaten gerçekleştirebiliyorsa...\"\\n\"Geleceğin tüm gözyaşları gerçekten silinebilecekse, denizin varisleri artık geçmişin acısını ve kederini çekmek zorunda kalmayacaksa...\"\\n\"İşte o zaman ben bu abes sanrılara son bir defa kaptırırım kendimi.\"\\n\\nOnlarca yıl kulaklarında yankılanan haykırışlar, ağlayışlar, geçmişin hayaletleri,\\nonun için ölenler, onun yüzünden ölenler, hiçbiri önemli değildi artık.\\nVadiye tek başına adım atmadan önce geçmişten bir ses duyar gibi oldu, gece çanlarının sesini...\\nBunun batan güneş olduğu bariz de olsa, bazıları şafağın söktüğünü sanmaya devam edecek."
}