{
    "Relic15027_2_TR.txt": "\\nGenç avareler, lütfen bu yaşlı ve kör adamın sözlerine kulak verin.\\nGurabad'ın harabesine, deliliğin rüya birikimine kulak verin...\\nBir yıldız gibi parıldayan mücevhere ve paramparça olmuş tebaalara kulak verin.\\n\\nŞiddetli dalgalar yüksek kuleleri ve altın tapınakları yuttu, konaklar ve saraylar parasız pulsuz fakirlerin evi oldu...\\nBilgeliğe sahip olanlar, bu olanları \"büyük veba\" olarak nitelendirirken öfkeli kalabalık da pirinçten yapılma maskelinin iradesini takip etti.\\nGurabad, bu kara vebanın içine düştü ve Kızıl Kumların Efendisi kendini yok edecek bir yola girdi...\\nZambakların ortasına doğan Liloupar, kendini bu sinsi planın pençesinde, ruhu ikiye bölünmüş olarak buldu.\\nBir gecede engin ve zengin krallıklar çöle gömülürken kabile ve krallıklar da kargaşaya girdi...\\nSonrasında da çöl vahası halkı kendilerini yedi ülkeye böldüler. Bunlardan da en büyüğü safir şehri olan Tulaytullah oldu.\\n\\n\"Sanırım kısa ömürlü ahmakları ve kötüleri payıma düşenden fazlasıyla görecek kadar uzun yaşadım...\"\\n\"Ben gençken yaldızlı duvarlar, safir kubbeleri tıpkı dalgaların ayı örttüğü gibi örterdi.\"\\n\"Gençliğimde Tulaytullah'taki su kemerlerinin parıltısı ayınkiyle yarışırdı.\"\\n\"Şimdi görme duyum elimden alınmış olsa bile asillerin köleliğe düşüşüne ve prenslerin köle askerler tarafından sürgüne gönderilmesine tanıklık etmek zorundayım...\"\\n\"Artık göremiyorum ama yine de bilgelere suikast düzenleyen makam sahibi kişilerden ve iktidarı ele geçiren yabancı dansçılardan bahsedebilirim...\"\\n\"Ülkeler, bir sarhoş rüyada gibi yaşarlar ve son bulurlar. Sevilenler ve sevilmeyenler aynı değirmendeki buğday gibi ezilip giderler.\"\\n\\nSafir deniz artık, gelecekte efsane ve tarih olarak anılacak yalanlar sisinin ardında kayboldu.\\nBir zamanlar sayısız şehirlerin fatihi olan general, sadece bir köleyi takip edecek kadar düştü.\\nGenç köle, memleketlerini kurtarmanın \"anahtarını\" getirmiş olsa da...\\nAvlanan bir şahin yüzünden anlamsız bir şekilde ölen kralın boğazında hâlâ kanlı bıçak izleri duruyor.\\nPrense yemin eden dansçının da önemsediği tek şey, tirana olan nefretiydi...\\n\\nÖlümlü eller, bir şahin biçimini aldı ve kırık Cin de bununla birleşti.\\nGurabad'ın kayalıklarından bir çığlık ile yükselip zavallı çöl ülkelerinin üzerinden uçtu...\\nSonunda yaldızlı soydan gelenlerin eline ulaştı. Kayıp hatıralar tıpkı kum taneleri gibi döküldü.\\nYapay tüy, bir kum tepesi üzerine kondu ve bu, sessizce ülkelerin sonunu simgeliyordu...\\n\\nKayıp prens, yaşlı bir ses tonuyla memleketinde yanan saraydan bahsetti.\\nO zamanki ustası bir general ve şairdi, ülkesini yöneten tirana sadıktı.\\nNe ekersen onu biçersin. Biri gözlerinden oldu, diğeri de tahtından...\\nTüm bunlar olurken kaderin çarkları dönmeye ve tüm dünyaya parçalanmış umutları dağıtmaya devam etti.\\n"
}