{
    "Relic15034_3_TR.txt": "\\n...\\nSıkıntıdan patlayan Turta kocaman esnedi.\\n\"Hikaye bitmek üzere sanırım. Biraz daha dayan, olur mu?\"\\nSonraki sayfayı çevirdi...\\n\\n\"Yine de daha zor yolu seçmek istiyorum.\"\\nUzak geçmişte kalan o kış gecelerinde olduğu gibi neredeyse unuttuğu fakat dinlemekten asla bıkmadığı hikayeleri annesinin kollarında dinleyerek uyuyakaldı. Hikayelerdeki kahramanlar, hedeflerine ulaşmadan önce sayısız zorlukla karşılaşıyordu. Ödedikleri bedeller ve yolda kaybettikleri şeyler ise çabalayarak kazandıkları ödülleri daha değerli kılıyordu.\\n\"Aynada artık kimsenin beni sevmediğini, hatta herkesin benden iğrendiğini gördüm. Bana bir kerecik daha gülümsemelerini sağlamak akıl almaz derecede zor olurdu... Ama gerçek dünya böyle bir yer. Öngörülemeyen değişikliklerle dolu.\"\\n\"Hayır, olmaz! Büyünün sana verdiği talihin seni mutlu etmesi gerek, aksi takdirde...\"\\n\"Niye bu kadar korkuyorsun ki? Büyü geçtikten sonra diğerleri gibi sen de beni sevmeyi bırakacaksan sorun değil, ben hepinizi sevmeye devam edeceğim. Bu özgür dünyadaki herkese hikayelerdeki baş karakterler gibi içtenlikle davranacağım... Sen istediğin sürece kalbim sana ait olacak!\"\\nÇanlar çalmadı, başka işaret de görülmedi; fakat cadının bahsettiği an gelmiş gibiydi.\\n\"Aslında aynanın gösterdiği yolculuğu bitirdikten sonra görünmem gerekiyor, henüz biraz erken... Neyse, cadı dediğin ne istiyorsa onu yapar.\"\\nCadı, en çok istediği şeyi genç adamdan aldı.\\n\"Dileğim gerçekleşti ama her şeyi kaybettim...\"\\n\"Başka hikayelerde olsa bile en azından iyi bir karakter olacak.\" Cadı, kızın artık içinde mahkum olduğu mürekkep şişesini hafifçe salladı.\\n\"Ama o kız benim için yaşıyor, ben de onun için... Serbest kalmayacaksa bırak yanına gideyim. Mürekkep şişesinin içinde bir sürü evren ve sayısız hikaye görmüştüm, belki onlardan birinde ikimiz için bir yer vardır. Belki ben de iyi bir karakter olabilirim...\"\\n\\n\"Hatırladım! Bu hikayeyi akşam anneme anlatalım. Beğenir mi sence?\"\\nTurta küçük kızı duymazdan geldi, ayağa kalkıp birkaç kere havladı, sonra da etrafında dönüp tavan arasından aşağı indi.\\n\"Hıh! Aç olduğu için tavır yapıyor herhalde. Çocuk gibi!\"\\nPeşinden genç kız da aşağı indi ve sade kapaklı hikaye kitabını yerde bıraktı.\\n"
}