{
    "Relic15028_5_TR.txt": "\\nSadece Cinlerin iç çektiği bir zamanda Çölün Efendisi, sevgilisi için bir mezar yaptı.\\nKumun derinliklerindeki gömülü mücevherleri güç kaynağı olarak kullanarak ve Cinlerin yardımını alarak bir Sonsuz Vaha yaptı.\\n\\nUzun zaman sonra \"Sonsuz Vaha\" efsanesi çöldeki göçebe kabileler arasında yayıldı.\\nAvareler bu yerin sürekli yeşillik içinde olduğunu ve uykudaki Çiçek Tanrıçası tarafından yönetildiğini iddia ederler.\\nAvareler, Cinlerin son annesi olan Ferigees'in vaha kapılarını koruduğunu ve...\\n... Yanına gelen her ölümlüyü iyi ya da kötü olsun şefkatle kutsadığını söylüyorlar...\\n\\nTanit, Uzza, Shimti ve diğer kabilelerin liderleri kendilerine \"Çiçek Tanrıçası'nın Kızları\" derler.\\nOnlar temelden inançla ve kanla birbirlerine bağlıdırlar ve efsanevi Padisarah bahçesinin hayali de onları bir araya getirmiştir.\\nDört bir yana yayılmış ve zor durumda olan çöl kabileleri, Sonsuz Vaha ve sonsuz bilginin peşindedir.\\n\\nTanrıçalarının geride bıraktığı kehanete göre, medeniyet yanıp kül olsa bile insanlık yine kendi azmiyle muvaffak olacaktır...\\nTanrıların önderliğinden mahrum olsalar ve uzun süre önce ölmüş tanrıçalarının hatırasıyla birlikte olmaya zorlansalar bile,\\nBu gözyaşlarıyla dolu tuz çölü, insanlığın ilerleyişini ve ebedi yalan olan \"Sonsuz Vaha\" arayışlarını durduramadı.\\n\\n\"Efendim... Neden kum tepelerini akışının durdurdunuz? Neden onları uçuran rüzgarlara engel oldunuz?\"\\n\"Tıpkı bu kum saati gibi, bu kristal kum taneleri de bir araya gelecekse varlıklarının ne manası var o zaman?\" \\n\"Sonsuzluk cennet değildir, aksine çözünmesi imkansız olan ve çıkarılamayan bir lekedir.\"\\n\"Çiçek gibi açanlar, çiçek gibi solarlar. Çiçeklerin mevsimi, 'ölüm' gibi olaylardan etkilenmez.\"\\n\\nBir keresinde üç yoldaş sağdan soldan muhabbet ediyorlardı, çölün rüzgarları onların sözlerini almış ve zamanın ötesine taşımıştı...\\nUzaktaki çölde bir yerlerde, zamanla taşlaşmış olan bir vahanın hayali halen bir kabilenin zihninde yer eder ama...\\n... Bu göçebe insanlar, kum tepelerinin arasında yaşam ve ölüm döngüsüne devam etmektedir...\\n"
}