{
    "Relic15040_2_TR.txt": "\\nKız, ustasının rehberliğini izleyerek kuzeye doğru ilerledi; soğuk çorak toprakları ve donmuş denizin kıyısındaki kırık aynalar geçidini aştı.\\nHarabelerde dolaşan sayısız canavarı katlettikten sonra nihayet Hiçlik kalıntılarının arasında, karların altına saklanmış hazineyi gördü.\\n\\nAncak buraya adım atan ilk yabancı değildi, zira uzak kuzeyin evlatları buraya inmeden çok uzun zaman önce\\nBilinci evreni boydan boya katetmiş bir yolcu, henüz karanlığa gömülmemiş bir ejderha lorduyla kavuşma yemini etmişti.\\n\\nBu yolcu, ıssız boşlukta sürüklenen bir katipti, görevi gereği ilkel medeniyetlerle asla iletişim kurmamalıydı.\\nÖlümsüz bedeni uzaktaki bir semavi diskin içinde uykudayken, zihni pek çok ışık yılı boyunca uzanan bir boşlukta süzülüyordu.\\nKaderinde yok olup gitmek yazılı sayısız insanı ve medeniyeti görüyor, o ebedi karanlıkta evrenin nihai gerçekleri üzerine düşünüyordu.\\nSoluk bir parıltı, on binlerce yıldır meditasyon yapan yolcunun bilincini aşarak onu uyandırdı.\\n\\nSarmal kolun kenarındaki sıradan, küçük bir dünyadan ve onunla birlikte doğan kadim ejderhadan geliyordu bu parıltı.\\nÖlüm, bir gün sonu gelmeyen bir karanlık getirse ve baktığı güneş sadece geçici bir kor parçası olsa bile\\nGezegenin kabuğuna bağlı bu irade, yolcunun o zamana dek gördüğü bütün medeniyetlerden daha güçlü parıldıyordu.\\nİçindeki merakı ve kederi bastıramadığı için gezegenin hükümdarına ciddi bir açıklamada bulundu:\\n\\n\"Işıksız sonu gördüm, yıldız kümelerini ipek iplikler kesen bir makas gibi yarıp geçti.\"\\n\"Kaosun soğuk dalgasının tüm şarkıları boğduğunu, iyiyi de kötüyü de sessizliğe gömdüğünü gördüm.\"\\n\"Benim kibar, asil kralım, buna rağmen halkını bırakmayı reddedecek misin?\"\\n\"Kaderinde yok olup gitmek yazılı bu dünyayı bırak ve benimle yıldızların ötesine gel.\"\\n\\nGururlu ejderha şöyle cevap verdi:\\n\"Ey uzak dünyadan gelen dostum, göklerin ötesindeki bu sırları benimle paylaştığım için sana teşekkür ederim.\"\\n\"Ama bunlar senin gözünde cahil yaratıklar olsa da bana göre bu evrenin anlamı onlardır.\"\\n\"Eğer yok oluş varsa yolun sonunda; kemiklerim bu diyarı koruyan bir kalkan olsun.\"\\n\"Seçtiğim bu yola şahitlik et, zira ben halkımı yıldızlara götüreceğim.\"\\n\\nFakat yolcu bir daha döndüğünde hatırladığı dünya tamamen değişmişti.\\nDünyanın kemikleri dört zincire vurulmuş, gökyüzünün yumuşak beyaz ışığı yedi sabit renge bölünmüştü.\\nEjderhaların lordu bir duman gibi kaybolmuştu, onun yerine Kanatlı Olan'ın tahtı hükmediyordu üç ayın ışığına.\\n\\nEjderhanın ani gidişine şaşıran fakat yeni dünyanın hükümdarını rahatsız etmek istemeyen yolcu,\\nKendi türünün kanunlarını çiğneyerek zihnini kabuğun içindeki dünyaya gönderdi sessizce.\\nBilincini bir gencin vücuduna aktararak bu kordalı hayvanların arasında dolaştı,\\nAltından yapılmış bu şehirdeki hararetli ve bitmek bilmeyen tartışmaları dinledi..."
}