{
    "Relic15039_2_TR.txt": "\\nEfsanelerde bir bülbülden bahsedilir, yalnızca aysız gecelerde uçar bu bülbül, gagasında ateşi taşır.\\nKayan yıldız misali gökyüzünde süzülen bir ateş, karanlık zamanlarda bir ışık.\\n\\nKadim bir kalenin harabelerinin üzerinde, öncüler döneminden kalma, uzun gece boyunca nöbet tutan \"Işık Muhafızları\"nın kulesi yükseliyordu.\\nAtalarının Çariçe'nin önünde sonsuz sadakat yemini etmelerinden bu yana asırlar geçmişti.\\nBu \"cennette\" yaşayanlar, fener yandığı sürece özgür yaşayabileceklerine inanıyorlardı.\\nNe karanlık canavarların getirdiği kaostan korkacak ne de kuzeydeki topraklara sığınma ihtiyacı duyacaklardı.\\nBir gece ufuktan korkunç bir ses duyuldu. Vahşi Av'ın lideri, gecenin karanlığında dörtnala ilerliyordu.\\nGece nöbetçileri her zaman olduğu gibi büyük deri pelerinlerini giydiler; fakat o gün güneş doğmadı.\\n\\nTepelerde boruların sesi yankılanırken savaşçılar yüksek kulenin önünde saflarını sıkılaştırdılar,\\nKadim yeminlerini yerine getirmek için güneye doğru ilerleme emrini bekliyorlardı.\\nFakat büyük içki salonunda Starşina sessizlik içinde oturuyordu,\\nÇünkü yaz güneşi kadar parlak ve kudretli bir sürü çoktan kuzeydeki şehrin kapılarına dayanmıştı.\\n\\n\"Soluk Yıldızın Savaşçıları, Piramida'nın kapılarını niçin şimdi çalıyorsunuz?\"\\n\"Sizin bile Majesteleri Çariçe'nin bize bahşettiği kutsal güçleri geri alma hakkınız yok.\"\\nDestek güçleri olduklarını iddia etseler de bu davetsiz misafirlerin gizli niyetleri vardı, Starşina da bunun gayet farkındaydı.\\nAncak bu noktada pes etmek, yüzyıllardır sahip oldukları özerkliğin sonunu getirecekti.\\n\\nBirlik komutanının maskesinin altından kısık ve soğuk bir ses duyuldu.\\nArdından nereden geldiği belirsiz alaycı bir kahkaha çalındı kulaklara.\\n\"Karanlık felaket orada başladı. Unutmayın, Snezhnaya sizin yenilginizi kaldıramaz.\"\\n\"Bülbül Savaşçıları, var gücünüzle savaşın! Olur da hiçbiriniz geri dönemezseniz...\"\\n\"O zaman 'sonrası' ile biz ilgileniriz.\""
}