{
    "Relic15036_3_TR.txt": "\\nBir zamanlar birisi onun arzusunu yerine getirmiş ve kadim krallık yıkıldıktan sonra uzun süredir kullanılmayan tüy aksesuarlarını yeniden yapmayı kabul etmişti.\\nBöylece uzun zaman önce saygısını kazanmış olan kişiye de aynı sözü verdi. Zamanı geldiğinde, karşılığında ona turkuaz bir taç verecekti.\\nSiyah canavarın kasap bıçağının altında acı içinde kıvranan cesedi gördükten sonra,\\nkendi elleriyle işleyip süslediği tacın, taç giyme törenine asla katılamayacak olan efendisini bekleyeceğini anladı.\\n\\nYıllar sonra, madenlerin o yaşlı sahibesinin tuhaf tercihleri altı kabile arasında yayıldı.\\nRivayete göre yaşlı kadın her türden lüks mücevhere bayılıyordu ve bunların çoğu, günümüz zanaatkarlarının yapamadığı türdendi.\\nBunlar arasında, belirli bir zanaatkar tarafından imzalanmış bir eser varsa ve biri bunu ona vermek isterse\\nne pahasına olursa olsun değerli taşlarla o eseri takas ederdi.\\nSahte olsa bile kabul ederdi.\\n\\nKabile halkı, ona sahtekarların açgözlülüğünü ödüllendirmemesi gerektiğini söylediğinde\\n\"Ah, böyle sahtekarlıklar onun namını lekelemeye yetmeyeceği için yapıyorum bunu!\" diye yanıtlardı.\\nAyrıca, her ne kadar bundan bahsetmese de, bu tür eylemlerin o düzenbazların yanlarına kar kalmasına asla izin vermezdi.\\n\\nKendilerini cesurca feda eden arkadaşlarının aksine onun hayatı çok uzun görünüyordu. Bu yüzden de\\nkalan zamanını, özlediği kahramanların geride bıraktıklarını toplamak için kullandı.\\nSevdiği kızıl gözlü genç, görevini tamamladıktan sonra kutsal alevlere geri dönmüş ve ardında yalnızca hoş bir parıltı bırakmıştı.\\nSessiz kahraman, hükümdarın alevlerine düştüğünde, onun için en büyük ödül diğer gözüne yansıyan yeni dünya olmuştu.\\nKahraman ikizlerden birinin bir zamanlar çenesi hiç durmazdı, ancak kardeşinin düşmanlarının elinde öldüğüne tanık olduktan sonra acı dolu feryatları boğazını düğümledi.\\n\\n\"Atawallpa da benden önce öldü... En zayıf olan ben olmama rağmen, en uzun süre yaşayanın da yine ben olacağım kimin aklına gelirdi?\\nKabilelerin bilgeleri sık sık, rüzgarların ve dalgaların savurduğu kişilerin sakin bir yaşamdan yorulacaklarını söylerler ve bu tarife ben de uyuyorum.\\nBurada olmadığınız yıllar... Gerçekten çok sıkıcı geçti.\"\\n\\nAncak uzun süre önce aramızdan ayrılan dostlarla yeniden bir araya geleceğimiz ve uzun süredir beklenen öngörünün gerçekleşeceği zaman mutlaka gelecek.\\nZanaatkarın yaptığı mücevherlerden gerçek olanları seçti. Sahtelerine kıyasla sayılarının çok az olduğunu fark etti\\nve onun adını taşıyan o şeylerle birlikte, bir daha dönmemek üzere karanlık geceye doğru yürüdü.\\n\\nEfsaneye göre, ertesi gün insanlar onun turkuaz tacı yerleştirdiği ağacın altında durdular\\nve onun son emirlerini yerine getireceklerine dair yemin ederek, kendisiyle birlikte götürdüğü usta zanaatkarın adını tarihten sildiler."
}