{
    "Relic15027_1_TR.txt": "\\nBu vahadan içecek olan gezginler, bu yaşlı ve kör adamın sözlerine kulak verin.\\nGurabad'ın ağıdına, Kral Deshret'in büyüleyici rüyalarına kulak verin...\\nVefasız ruhlara ve iki yoldaş arasındaki ihanete kulak verin.\\n\\nEfsaneye göre Çiçeklerin Efendisi'nin ölümünden sonra sayısız Cin, Kral Deshret'e tabi oldu.\\nKral Deshret, kutsal iğnenin düştüğü yeri durmak bilmeden aramış ve orada bir Sonsuz Vaha yaratmıştı...\\nBüyük Cinlerden olan Ferigees'e Kral Deshret tarafından vahanın yönetimi bahşedilmişti.\\nHanımının istirahatini korumak için bir keresinde gücünü kullanarak suların ilelebet akmasını sağlamıştı.\\nBu şekilde yeşillik, çöl boyunca gökteki yıldızlar gibi yayılmış ve yurtsuz kalanlara bir sığınak sağlamıştı...\\n\\nSonrasında Cin Liloupar önderliğindeki ölümlü krallıkların haraçgüzar ülkeleri, şehirlerini \"Sonsuz Vaha\" çevresine kurdular.\\nFerigees, Çiçeklerin Efendisi'ne olan sadakatinden ve yeni diyarlara olan sevgisinden ötürü bir fedakarlık yapmaya karar verdi.\\nKral Deshret'in emirlerine uymayan Büyük Cin, vücudunu buzdan zincirlerle kapladı.\\nKendini kristal bir kadeh görünümünde bir mühre dönüştürdü ve bu şekilde engin kumların gazabına kalkan olarak hareketsiz bir şekilde ölümlülerin şehirlerini korudu...\\n\\n\"Her şeyin bir vadesi vardır ve her şey değişime tabidir. Bugün birbirimizi tanıdığımız gibi yarın birbirimize veda edeceğiz.\"\\n\"Cinlerin öve öve bitiremediği özgürlüğü ve neşe ile sevgiyi yaşadıkları kabı kaybetmek, gün ve gün şevki kaybetmek demektir.\"\\n\"Zambak perisi, ölümlü kralları tatlı diliyle oyuna getirdi ve Kumların Efendisi derin bir delilik rüyasına daldı...\"\\n\"Uzun ama uzun bir süredir uykusuz bir rüyanın içinde bekledim... Kum Kralı'nın kadim sözünü yerine getirmesi için.\"\\n\\nZihni ve bedeni bu kötü makina ile zincirlenmiş bir halde, hanımının uyanışını bekliyor.\\nBu kum imparatorluğunun kırık hayallerini korurken bir yandan da zayıf umuduna sessizce ve sımsıkı bir halde sarılıyor.\\nSular çakıllarla karışsa ve tüm vaha kumla kaplansa bile...\\n... Makinaların sonsuz ritimleri içinde, o yine de değişimi getirecek olanın sesini dinler.\\n\\n\"Öğretmenlerim ne kadar da ileriyi göremiyor. Bir köle olarak doğmuş ve daha küçükken elinden her şeyi alınmış olan...\"\\n\"... Kum tepelerinin kayboluşu gibi kaderi tarafından terk edilmiş olan bana, kader bir gün gülecek mi?\"\\n"
}