{
    "Relic15033_2_TR.txt": "\\nTüm Sular birleşmeden uzun yıllar önce, dalgaların sürüklediği yosunlar kadar kısa ömürlü bir kabilede rüzgar ile ay ışığı bir akşam dans eder.\\nHenüz Tanrı Kral'ın kanunlarından ve aklının ermediği göklerin kendine belirlediği yoldan bihaber olan genç bir adam, şarkıcı kızın kulağına süs olarak bir kelebek kanadı takar.\\nGeçmiş zamanlarda yaşamış bu halkın geleneklerine göre, dans eden kelebekler insanların ruhlarına rehberlik eder ve ölüme kadar ayrılmayacaklarına dair verdikleri yemini temsil ederdi.\\nHenüz müzisyen olmamış savaşçı, geçmişin sayısız günleri kadar gelecekte de sayısız günler göreceğine yürekten inanıyordu. Bitmek bilmeyen bir dans gibi...\\n\\nFakat kaderin rüzgarları acıya ve kedere doğru estikçe geçmişin fani dilekleri yerini kan ve alev dolu çığlıklara bıraktı.\\nYolları yeniden kesiştiğinde uzaktaki bir şehirdelerdi, zamanında savaşan kabileler artık birleşmişti.\\nGenç müzisyen bir gezgin kılığına girmiş ve katıldığı turnuvada şanı nesiller boyunca şarkılarda anlatılacak olan sayısız kahramanı alt etmişti.\\nNihayetinde yeni ilan edilmiş bir şampiyon olarak kendisine Kralın huzuruna çıkma fırsatı verildi. Müzisyen orada barış ve görkem dolu ideallerinden, savaşın ve intikamın ateşlerini ebediyen söndürecek fikirlerinden bahsetti.\\n\\nMüzisyenlerin en bilgesi bile, kimliği ortaya çıktığı an yalnızca göl ışığı gibi parıldayan kılıçlarla karşılaşacağını tahmin edemezdi.\\nYapay bedeninin aldığı sayısız darbeden sonra bilinci geldiği yere dönmek üzereyken müzisyenin duyduğu son ses, onu kollarına alan kadının fısıltıları oldu...\\n\\n\"... ████, canım ████... Artık istemediğin laflar etmek için kendini zorlamana gerek yok.\"\\n\"Biliyorum, ruhunu kirleten ve seni taşa hapseden kişi o melun Taht Hırsızı.\"\\n\"Merak etme canım ████... O gün ettiğimiz yemini asla unutmadım, bir an bile çıkmadı aklımdan.\"\\n\"Ödeyeceğim bedel ne olursa olsun sonsuz zincirlerinden, dondurucu prangalarından kurtaracağım seni bir gün.\"\\n\"Tüm Suların Kraliçesi bizi bir kez daha kollarına aldığında ne dert kalacak ne de keder.\"\\n\"Bu solgun kelebek yeniden uçup dans ettiğinde rehberlik edecek ruhlarımıza, Tüm Suların öte kıyısına doğru...\""
}