{
    "Relic15040_5_TR.txt": "\\nKız, ustasının rehberliğini izleyerek kuzeye doğru ilerledi; soğuk çorak toprakları ve donmuş denizin kıyısındaki kırık aynalar geçidini aştı.\\nHarabelerde dolaşan sayısız canavarı katlettikten sonra nihayet altın kulenin önünde, karların altına saklanmış hazineyi gördü.\\n\\nAnılardan silinmiş bir çağdı bu. Uzak kuzeydeki şehir buz kaplı çorak topraklarda altın ipler gibi parıldıyordu.\\nDerinlerdeki geçitlerin ocakları gece gündüz gürlüyordu. Yasaklanmış yöntemleri kullanan zanaatkarlar, dev canavarların kemikleri üzerinde sayısız fey ruhu yarattı.\\nDüşen soğuk ay ışığını kusursuz bir ete ve kana dönüştürerek bir zamanlar zayıf ve güçsüz olan suretlere yerleştirdiler.\\nBir zamanlar gök kubbenin efendisinin kutsal ayrıcalığıydı bu yaratma yetkisi, ancak isyankar elçi tarafından ölümlülere verildi.\\nBu elçi bir gün, bu küçük yaratıkların dünyayla birleşebilecek kusursuz bir varlık yaratacağını düşlüyordu.\\n\\nHâlâ ayakta duran derin geçitlerde ilk melek, yoldaşına yaklaşan şafağın tatlı hayallerini fısıldadı:\\n\"Yeryüzündeki ulusların artık göklerden merhamet dilemeyeceği bir çağ görüyorum.\"\\n\"İnşa ettikleri şehirler bulutlara yükselecek, tahttan ve yıldızlardan da yükseğe hatta.\"\\n\"İnsanların uçsuz bucaksız gökleri bir zamanlar taptıkları tanrılarla paylaştıklarını görüyorum.\"\\n\"Bir daha hiç gözyaşı dökülmeyecek, keder ve ölüm kalmayacak çünkü her şey tamamlanacak.\"\\n\\nFakat sonunda bu çılgın sanrılar ve tutkular göklerden yere düşürüldü, onlarla beraber koyu mavi kristal çiviler de düştü.\\nSoğuk gümüş sislere dönerken çığlık attı feyler, altın şehrin bütün ihtişamını tek gecede yok etti dondurucu rüzgarlar.\\nHain elçi adından ve bedeninden mahrum edildi ve o andan itibaren tüm soyu bir lanetin pençesine düştü:\\nEğer birbirlerinin gözlerine bakmaya cüret eder, herkese ait olan sevgilerini tek birine verirlerse eğer\\nKutsal güzellikleri rüzgarda kaybolup gidecek, zihinleri de toz olup uçacaktı.\\nÖlenin kalıntılarından bir Peri yükselecek ve solan anıların peşinde ebediyen süzülüp duracaktı."
}