{
    "Relic15027_3_TR.txt": "\\nFırtınadan sakınan tüccarlar, lütfen bu yaşlı ve kör adamın sözlerine kulak verin.\\nGurabad'ın tarihine ve insanların kendi başlarına açtıkları belalara kulak verin.\\nYeni doğan asilzadelere ve saray altında gezinen köylülere kulak verin...\\n\\nEfsaneye göre Gurabad'ın yükselişinden sonra birçok vaha halkı tek bir krallık altında toplandı.\\nO zamanki dağınık kabileler ve kısa ömürlü ülkeler yalnızca Ormazd'a itaat ederdi.\\nOrmazd, Çölün Efendisi unvanını aldı ve kendisine tapılması için birçok saray ve tapınaklar yaptırdı.\\nKabilelerden köleler alınmış, ülkelerden hizmet talep edilmiş ve şehirlerden kurbanlar istenmişti...\\nŞehir zenginleşmiş ve asillerle köleler onun gölgesi altında eşit bir şekilde yaşamıştı.\\n\\nKarıncalar gibi sağa sola koşuşturan rahiplere ve hizmetkarlara yukarıdan bakan Cin cariye, kederli bir şekilde iç çekmekten başka bir şey yapamadı.\\nÇiçek Tanrıçası'nın bir hizmetkarı olarak ideal kralı seçtiğine inanıyordu ama onun kibre kapılmasını istememişti.\\nBu yüzden Cin, yatağın içinden kibar bir şekilde öneride bulundu ve umutsuz da olsa kralın fikrini değiştirmek istedi...\\nOrmazd kuralları ve köleliği bir lütuf olarak gördüğünden, bu önerileri yalnızca bir sevgilinin tatlı önemsiz sözleri olarak algıladı.\\n\\n\"Bedenimle aşkımı birleştirmek, sürekli ve sonsuz isteklere boyun eğmem demektir.\"\\n\"Bir rüya, bir memleket ve sevgilimin dünyevi isteklerden kurtulması için arayış.\"\\n\"Ama sevgilim şimdi ikiyüzlülüğün ve hırsın pençesinde. Sıradan bir tirandan farkı kalmadı.\"\\n\"Bu ihanete olan kızgınlığımı dindirmek için sana üç nesil sürecek bir yıkım vereceğim.\"\\n\\nCin, kararlılığının bir simgesi olarak, kendisine verilmiş olan küpeleri sessizce çıkarttı.\\nYüreğinde yanıp tutuşan habis plan zalimliğe dönüştü.\\n\\n\"Evladım Xiphos, nefret denilen şey önündeki her şeyi yakıp geçerek geriye yalnızca deliliğin küllerini bırakır.\"\\n\"Nefretten daha tehlikeli bir şey varsa o da kontrolsüz sevgidir. Birçok kötülük aşırı sevgiden doğar...\"\\n"
}