{
    "Relic15034_4_TR.txt": "\\nKüçük köpek koşup tavan arasına çıktı, burnu tozla dolunca da hapşırık krizine girdi.\\n\"Şu haline bak Turta! Eskiden elmalı turta rengindeydin, şimdi dut reçeline bulanmış gibisin!\"\\nKüçük kız, \"Turta\" adlı köpeğin peşinden tavan arasına gitti ve üzerindeki tozları temizledi.\\nTavan arasında birbirinden güzel kapaklı kitaplar vardı. Kız raftan bir kitap seçti. Kapağı altın kanatlı göz alıcı kelebeklerle süslenmişti.\\n\"Hikaye kitabına benziyor. Belki annemin anlattığı hikayeler bu kitaptandır! Ne dersin Turta?\"\\nKüçük köpek kısacık havladıktan sonra her zamanki gibi kızın ayağına uzandı.\\n\"Hıh! Annemden önce bitirebilirsem...\"\\nKız hikaye kitabını açtı, sararmış sayfalar adeta bir kelebeğin kanatları gibi açıldı karşısında...\\n\\nBu hikaye yaşanalı uzun zaman olmamıştı. Efsanelere göre Yankılı Ormanda bir cadı yaşardı, bu cadı her dileği gerçekleştirebilirdi.\\nAma bu cadı da diğer hikayelerdeki cadılar kadar tuhaftı. Büyü kullanarak tüm ormana kalın, içinden geçilemez bir sis indirmişti. Ormana girenlerin kafası yankılardan karıştığı için dilek dilemeyi bırak, kulübesini bile çok az kişi bulabilirdi.\\nBir gün genç bir adam cadının kapısını çaldı.\\nGenç adam aslında mavi bir çiçek arıyordu fakat dikkatini altın renkli bir kelebek çekmişti. Kelebeği kovalarken farkında olmadan cadının kulübesine geldi. Dilekleri gerçekleştiren cadıya dair efsaneleri hatırlayınca tereddüt edip bir düşündü, sonunda kapıyı çalmaya karar verdi.\\nÜçüncü defa çalmadan kapı açıldı.\\n\"Bir dileğim vardı da...\" diye söze girdi genç adam.\\n\"Her gelen bunu diyor.\" diye sözünü kesti cadı. \"Benim için dilek gerçekleştirmek çok kolay. Fakat dileğin bedeli herkes için farklı.\"\\n\"Sevdiğim kızın gönlü başkasında. Ama büyü kullanarak onun hislerini değiştirmek istemiyorum, hep mutlu olsun istiyorum. Bu dileğimi gerçekleştirirsen sana elimdeki her şeyi veririm. Zamanımı, paramı, hatta ruhumu bile veririm.\"\\n\"Dileğin gerçekleşecek, ancak bedelini gelecekte ödeyeceksin. Bu bedel illaki ruhun olacak diye bir kaide yok... Biz cadılar ne istersek onu yaparız.\"\\n\"İyi de bu dünyada insan ruhundan değerli ne var ki?\"\\n\"Vakti geldiğinde anlayacaksın; yalnızca altın bir kalbin ağırlığı ölçülebilir.\"\\n..."
}