{
    "Relic15040_3_TR.txt": "\\nKız, ustasının rehberliğini izleyerek kuzeye doğru ilerledi; soğuk çorak toprakları ve donmuş denizin kıyısındaki kırık aynalar geçidini aştı.\\nHarabelerde dolaşan sayısız canavarı katlettikten sonra nihayet yırtık bir perdenin ardında, karların altına saklanmış hazineyi gördü.\\n\\nBilgisi olmayan kitlelerin hâlâ göklerden gelen emirlere boyun eğdiği ve şafak yıldızının kraliyet sarayının hâlâ bulutların üzerinde yer aldığı bir zamandı.\\nAzametli ve asil varlıklar indi ışığın içinden, gerçek suretlerine bakamayan faniler ise onlara \"melekler\" dedi.\\nSoluk gümüş kanatları ay ışığıyla aydınlanan alevler gibi parlıyordu, başlarında ise dünyanın kemiklerinden ve gökteki yıldızlardan yapılan, yedi kat daha parlak taçlar vardı.\\nTaçların üzerindeki isim, semavi tanrı tarafından tüm varlıklara vaat edilen sevgiyi veyahut belki de yeryüzündeki uluslara hükmetme yetkisini simgeliyordu.\\n\\n\"Bu dünyadaki tüm varlıkları bütün kalbinizle, bütün ruhunuzla, bütün gücünüzle seveceksiniz.\"\\n\"Sabah çiyinin şafağa, tohumların rüzgarlara duyduğu özlem gibi seveceksiniz.\"\\n\\nSemavi saraydaki en sadık hizmetkarlardı, adaletin kusursuz dağıtıcılarıydı onlar.\\nGök kubbenin yüce efendisi için bir perde dokur, tüm diyarlara kutsal vahiyler gönderirlerdi.\\nYaratıldıklarında onlara bahşedilen görev buydu, daha doğrusu bu olmalıydı...\\n\\nTa ki ilk melek, kuzeyin uzak topraklarındaki gümüş ağacın altında isimsiz bir gençle tanışana\\nVe yıldızı andıran o gözlerinde kendisinin henüz bilmediği bir yansımasını görene dek.\\nKanunlarda yazmayan bir sevgiydi bu, göklerin asla izin vermeyeceği bir özgürlüktü.\\nSebebini anlayamadığı bir heyecanla kalbi hızla çarparken, sevgi adına dövülen ebedi yıldız tacı bir anda çatladı\\nVe onu gümüş ağacın altındaki karlara fırlatan şafağın hanımı o kaçınılmaz yemini etti:\\n\\n\"Gel haydi... Kemikten yeni kanunlar yazalım, çorak kuzeyi kanla besleyelim.\"\\n\"Bulutlara yükselen bir şehir kuralım ki yeryüzü halkı artık dökmesin acı gözyaşları.\"\\n\"Bu işe yaramaz tacı yok ediyorum ki yeryüzündeki uluslar kurtulsun prangalarından.\""
}