{
    "Relic15032_2_TR.txt": "\\nDenizden esen meltemler dindiğinde gökyüzünü alacakaranlığın pembe ışıltısı kaplar.\\nDeniz kuşları binlerce gemi direğinin olduğu bir yerde asla durmazlar, sadece etraflarına tüyler saçarlar.\\n\\nBir zamanlar çok ahenkli ve ihtişamlı olan senfoni, tıpkı hiçbir imparatorluğun barış içinde sonsuza dek hüküm süremeyeceği gibi sona erdi.\\nSular genişledikçe güç, sadece ilerleme ve düzen getirmekle kalmadı beraberinde kibri, şiddeti ve sömürüyü de getirdi.\\n\"Eski zamanların insanlarının\" olduğu uzak bir şehirde, gizli sürgünlerin yapıldığı vadilerde ve hatta Capitolium Dağının eteklerinde...\\nNağmelere ayar veren asil müzisyenler ve ışıltılı zırhlar içerisindeki demir ordu halkın elindeki her şeyi almaya geldi.\\nHenüz yenilmemiş olanlar ve daha elinden bir damla su dahi kaptırmamış olan güçlüler bir araya geldiler ve sonuna kadar direneceklerine dair birbirlerine söz verdiler.\\n\\n\"Her şey tam da korktuğum ve üzüldüğüm gibi oldu kardeşim. Yükseklerde şarkılar söylerken aşağıdakilerin de sesini duyman gerekirdi.\"\\n\"Evlerinin ve doğalarının kendilerinden çalındığını herkes görmek istemez, herkes bizim melodilerimizi kabul edemez.\"\\n\"Onlara bir keresinde 'eski zamanların insanları' demiştin, ancak geçmişe dair bağlılık yemini edenlerin bile kolay kolay göz ardı edilemeyecek bir azmi ve itibarı vardır.\"\\n\"Bir zamanlar başkalarını fethetmeyi ve onlara hükmetmeyi düşünmüştük, ancak o zaman bizim görkemli krallığımızın ihtişamı nasıl...\"\\n\\n\"Zayıflık! Zayıflık! O korkakça şefkatin zihnini bulandırmış senin! Kalbin iyice yumuşamış ve bildiğin tam bir zayıf noktan haline gelmiş!\"\\n\"Barbarlık ve ihmal Fontaine'de kol geziyorsa ve herhangi bir şekilde oradaki suları zehirliyorsa onları bulup yok etmemiz gerekir.\"\\n\"Vahşiler eğer bizim ihtişamlı altın düzenimizin bir parçası olmak isterlerse onları kabul etmeliyiz, tıpkı yüce efendimizin bizi kabul ettiği gibi.\"\\n\"Ancak Lanetli Ejder Scylla kulelerimizi yıkıp müzisyenlerimizi öldürdüğü için zehirlenmiş ve vahşi kabileler artık kurtarılmayı veya kabul edilmeyi hak etmiyor.\"\\n\"Artık hiçbir değerleri kalmadığı için, daha önce topraktan nasıl bulaşıcı hastalıkları ve yangınları arındırdıysak onların da aynı şekilde topraktan ve sudan arındırılmaları gerekmektedir.\"\\n\\nTam da o anda altın çağ birden sona ermişti ve sona gelmez savaşlar ve isyanlar baş gösterdi.\\nFethin ve yıkımın naraları ile barbar kabilelerin acı yakarışları taht odasını doldurmuştu. Tanrı Kral bir hışımla uykusundan uyandı."
}