{
    "Relic15020_5_TR.txt": "\\nUzun zaman önce, Seirai Adası'nın semaları kara bulutlarla kaplanmadan önce, anılar bir nefes gibi gelip giderdi.\\nNihayetinde sarsıntıları ve fırtınaları içinde tutan seçkin kutu, vadedilen kişiye teslim edilemezdi.\\n\\n\"Yay koptuğu için mi geldin yine? Tam bir baş belasısın.\"\\n\"Kılıçtaki hünerini saymazsak yalnızca ahmak bir kumarbazsın, öyle değil mi?\"\\n\\n\"Hıh. Beni küçümseme. Okçuluğu bir tengudan öğrendim, unuttun mu? Oldukça da ünlü biri.\"\\n\"Ama kılıç kullanmakta o kadar iyiyim ki... Okçuluğumun o kadar dikkat çekmemesinin tek sebebi bu.\"\\n\"Aslında düşündüm de okçuluğum böyle ziyan oluyor. Sana öğretmeme ne dersin?\"\\n\\nZamanında o aptalın kırılan mühür kafesini, bir yandan o ağır sözleri söylerken tamir etmiştin...\\nZamanında başkalarını uzaklaştırmak için ağır sözler söylesen de hafifçe gülümsemeden edemezdin.\\n\\n\"Lütfen ama. Sen artık sorumlulukları olan bir Hatamoto'sun. Neden hâlâ başını belaya sokmaya çalışıyorsun ki?\"\\n\"Ayrıca evlisin, çok da tatlı bir eşin var. Neden hayatını aylaklık ederek ve kumar oynayarak geçiriyorsun?\"\\n\\nAyrıca zaten...\\nSorunu tam sormak üzereydin ama cümleni tamamlayamadın ve bir daha bu konuyu açmamaya karar verdin.\\nEğer Leydi Saiguu yanında olsaydı, o soruyu çaktırmadan ve neşeli bir şekilde sormanın bir yolunu bulurdu...\\n\\n\"Neyse, bir önemi yok. Bir günlüğüne de olsa kendime tatil verdim bugün.\"\\n\"Tüm bu tapınak işlerini arkamızda bırakalım ve deniz kenarına gidelim, tıpkı sen küçükken yaptığımız gibi.\"\\n\\nBöylece seni gemilerin limana gidiş gelişini hipnotize olmuş şekilde izlediğin o limana sürükledi.\\nTapınağın Teruyosu hakkında söylediklerini, ustasının bütün güzelliğini ve yeteneğini nasıl almış olduğunu dinledin.\\nKendi kafasını kestiği dehşet verici kabuslarını dinledin...\\nİkiniz de biliyordunuz ki bu sözler, yetişkin olmanın bunalımını gizlemek için söylenen sözlerdi.\\n\\nUzun, çok uzun zaman sonra...\\nDaha önce ikinizin huzurlu vakit geçirdiği o limanda oturup yosun tutmuş resiflere bakarken...\\nKumarbazın girdiği iddiayı yine kazanabilmesi ve iyi olması için dua etmek uğruna...\\nBir kez daha, elinde kendi ellerinle yaptığın mühür kafesinle, çıkmaya korktuğun o yüksekliklere çıkmayı göze aldın.\\nKalbinde o anılara geri dönebilme umuduyla, fırtına ve yıldırımın gücünü topladın."
}