{
    "Relic15035_2_TR.txt": "\\nAydınlanma şarkısının tüm Açık Denizde yankılandığı, ıssız adaların ve ormanların yeşillenmeye başladığı çağdı.\\nFilarmoni Tanrısı, Meropis'te büyük bir kule inşa etti ve yeni bir ulus inşa etmek amacıyla dağılmış olanları bir araya getirdi.\\nBereketin boynuzları, toprakları bereketli kıldı ve sonsuz bir deniz geçit töreniyle adaları birbirine bağladı.\\nBarışın hüküm sürdüğü bir zamandı, o halde baş şarkıcının sesindeki hüznün sebebi neydi?\\n\\n\"Tıpkı önceden söylediğin gibi, insanlara kültürlü bir uygarlık getiren şanlı bir kral oldum.\\nOkyanusa barış getirdim ve dünyanın dört bir yanında adaleti, düzeni, ilerlemeyi tesis ettim.\\nYine de yeni ve ihtişamlı krallığım büyüdükçe içimdeki çaresizlik ve keder de büyüdü.\\nKehanette sözü geçen ihtişam bir asır boyunca devam edecek. Peki ya sonra ne olacak? Yıkımın tohumları kök salmaya başladı.\"\\n\\n\"Ey Şanlı Kral! Daha önce de söylediğim gibi, denizler yükselir, imparatorluklar çöker çünkü değişim, eşyanın tabiatında vardır. İşte Fortuna'nın kanunu budur.\\nZengin de olsak fakir de olsak kaderimizden kaçamayız. Belki tahta çıkarız, belki toprağa karışırız.\\nKaderin acımasız çarkları döner ve ne kadar çabalarsan çabala kaçınılmaz sonu değiştiremezsin.\\nTıpkı heyecan verici bir tiyatro oyunu gibi, sürekli şaşırtıcı değişimler olsa da oyunun sonu daha başından bellidir. O halde bu kadar üzülmenin sebebi nedir?\"\\n\\nSonsuzluğun aptalca bir hayal ve ölümsüzlüğün bir yanılsama olduğunun farkında olsa da\\nAçık Deniz halkının kralı, karanlık geleceği görmeyi reddediyordu.\\n\\n\"Yargı anı geldiğinde acımasız dalgalar, geçici ihtişamı ve mutluluğu yutacak.\\nKaçınılmaz geleceği görebilsem de bu yıkımın nedenini idrak edecek kadim ve kutsal bilgelikten yoksunum.\"\\n\"Ama ışıksız denizin en derinlerinde, Ezeli Suların döküldüğü diyarda Tüm Suların Hanımı'nın esir tutulduğunu biliyorum.\\n\\nKehanet, sonsuz dalgaların senin ulusunu yutacağını söylüyor. Belki de elçinin bu konuda söyleyecekleri vardır...\""
}