{
    "Relic15031_5_TR.txt": "\\nBu cep saati bir zamanlar Fontaine'deki adalet sağlayıcılarına verilirdi.\\nVakti tam doğru gösteren bir saat değildir,\\nancak görevdeyken bir rozet olarak kullanılabilir,\\nayrıca bir zamanlar Fontaine'de neredeyse herkes tarafından biliniyordu.\\n\\nBüyük Sihirbaz \"Parsifal\"ın savaşarak yargılanmayı talep etmesine dair haberler gazetelerle her bir yana yayıldı\\nve bu talebi, beklenmedik bir suç işlemesiyle birlikte Fontaine Şehri'nde büyük tepkilere yol açtı.\\nMahkemenin bu konudaki tutumu ve seçtiği kişi ise daha büyük bir infiale sebep oldu.\\nDüelloda mahkemeyi temsilen Düello Şampiyonu Marfisa seçildi.\\nAcaba Marfisa'nın kökenleri, düello esnasındaki yargılanmasını veya performansını olumsuz etkileyecek miydi?\\nGeçmişinin Parsifal ile ne bağlantısı vardı? Ayrıca herkesin anlayacağı bir şekilde...\\nHangisi daha güçlü bir savaşçıydı? İnsanlar bu tür soruları konuşmaktan zevk alıyordu.\\n\\nÖnceleri \"Parsifal\"ı tanıyan gazeteci Karl Ingold çoktan emekli olmuştu\\nve böyle bir işi bir daha yapmamaya kesin kararlıydı. Onun yerine kaşiflere eşlik etmeye, onlarla birlikte vahşi yaşamı, enkazları ve harabeleri incelemeye karar vermişti.\\nAncak mesleki gururundan mı yoksa eski anılarından mı bilinmez, bir gazeteci olarak çektiği tüm fotoğraflara çok kıymet veriyordu.\\nYıllar sonra, Nergis Haçı Enstitüsünün Müdür Yardımcısının gönderdiği eski arkadaşlarla buluşma davetine yanıt verirken\\no zamanlar Nergis Haçı Enstitüsünün üyesi olan kişilerin toplu fotoğrafını çekerken deklanşörün öteki tarafındaki yüzlere bakınca\\nkalbinde böyle bir umutla Poisson ile Fontaine Şehri arasında defalarca nasıl gidip geldiğini hatırladı.\\nO birkaç ay rüya gibi gelip geçti. Kimilerine göre çok uzun, kimilerine göre ise çok kısa bir zamandı.\\nGençlik zamanını hatırladı, o kadar çok kişi ona uzak durmasını söylemesine rağmen,\\nayrıca olaylar her şeye bir son verebilecek ve bir tek umut ışığı bırakmayacak noktaya gelmesine rağmen o yine de gençliğinden asla vazgeçmedi.\\nLensten gördüğü gülümsemeleri, geleceğe dair duyduğu tüm hayalleri,\\nayrıca taş zeminin öteki tarafından hayal meyal gelen yakarışları, metallerin çarpışma ve kırılma seslerini hatırladı.\\nDaha sonra bir \"numara\" yaparak zorla kendisini karanlık ve güvenli bir mağaraya götüren kızı hatırladı.\\nİşte o anda, son savaşını kaydetmemiş olmanın verdiği pişmanlık gözlerinin önünden film şeridi gibi geçti."
}