{
    "Relic15042_1_TR.txt": "\\nDonuk ışığın gümüş bir ayna misali paramparça olduğu ama yeni ayın henüz yükselmediği bir dönemdi.\\nUzak kuzeyin çocukları artık göklerin kutsal öğretilerini duyamaz olmuştu ve kadim zamanlardaki gibi öfke alevleri bürümüştü içlerini.\\n\\nAltın Şehir'in havarisinin atalarına bahşettiği mucizelerin nasıl yeniden yaratılabileceğini kimse bilmiyordu.\\nAncak sürgünlerin ve fanilerin hırsları, tanrılarınkinden bile daha amansızdı.\\nKaranlık ve ıssız buz denizinde bir gecede on bin dönüm verimli toprağı sürebilecek yadigar sandığını kaybeden olursa eğer,\\nyabani boğaları karıklara atın ki tundranın tamamı ateş, çapa ve oraklarla fethedilebilsin.\\nTanrıları devirebilecek ve sahte gökyüzünü bile delip geçecek oku kaybeden olursa eğer,\\nsabanı kılıç ve bıçağa, orak ve çapayı mızrağa çevirin ki kan, karanlığı dağıtacak bir fenere dönüşsün.\\n\\nEn yüce meleğin bahşettiği yaradılış asası kırılırsa eğer,\\no zaman gelecek sayısız neslin çoğalmasını geriye kalan en ham, en ezeli araç olan hukukla yönetmek gerekir.\\nBu düzen, kötülük ve sürgünle sulanan kan kutsal tohuma dönüşene kadar,\\nfanilerin soyundan gelenler mükemmel varlıklar olarak doğup dünyayla birleşene kadar devam etmeli.\\nTüm canlıların azmi ve kararlılığı eninde sonunda bütün felaketlerin üstesinden gelecekti, en azından buna dair inançları tamdı.\\nNeticede halkın geleceğini planlayanlar, genelde ağır eleştirilere doğrudan maruz kalmazlar.\\n\\n\"Ah sevgili evladım, en değerli evladım! Al, bu saf ay ışığını iç.\"\\n\"Etine ve kanına işlemesine izin ver ki, sen de tanrıların lütfuna layık olasın.\"\\n\"Altın Şehir'in havarisine bak. Nasıl acı şaraptan içip yurttaşlarının özgürlüğü adına savaştıklarını hatırla!\"\\n\"Onun gibi sen de bu mesrur acıya kucak açmalısın, zira bir gün bundan mükemmeliyet doğacak.\"\\n\\nİkisi de artık gümüş kadehin içindekinin ne olduğunu anlayamıyordu.\\nAma nazik büyükannesi böyle diyorsa bu da tanrıların isteği olmalıydı.\\nEvet, evet. Her şey mükemmeliyet içindi, bin yıldır var olan dileğin gerçekleşmesi uğrunaydı.\\nKehanette geçen Cennete ve bir gün gökten geleceği bilinen krala ulaşmak için, insanın önce kirliliği ve acıları aşması gerekirdi..."
}