{
    "Relic15036_1_TR.txt": "\\nKızıl gözlü genç adama ve onun kahramanlarına yaşadığı zorluk ve sıkıntılardan bahsetti.\\nYasak şehrin kralının, bir zamanlar kabilelerden yetenekli zanaatkarları topladığı\\nve sırf hırslarını gerçekleştirmek uğruna, kanatları rüzgarda büyük sancaklar gibi dalgalanan devasa yaratıkları yerin altından çıkardığı söylenir.\\nAncak kralın dengesiz davranışları uzun zamandır biliniyordu ve bu yüzden, nihayet sırların derinlerine ulaştığı gün\\nbüyük bir yangın çıkardı. Her şeyi ve bunu bilen herkesi yakmak, harabelerle birlikte taş geçidin ardına gömmek niyetindeydi...\\n\\nHer şeyi yok eden alevlerin ortasında, umutsuz bir zanaatkar ölümün kapısında sersemlemiş bir halde uzanırken\\ntaş kafadan damlayan altın bir gözyaşı gözüne geldi ve o an birçok şey gördü.\\nSersemlemiş haldeyken gördüğü devasa yaratıklardan ve ustalıkla çalışan karmaşık makinalardan bahsetti.\\nAkan alevlerin sürüklediği, uzaklardaki ufuktan gökyüzünde asılı duran ayın yuvarlağına uzanan gölgelerden bahsetti.\\n\\n\"Yani o altın gözyaşı...\" \"Hayal ürünü hikayelerinin kaynağı mı?\"\\nHikayeyi bir masal gibi dinleyen ikiz kahramanlar kıkırdayarak bu soruyu sordular.\\nSes tonlarındaki kuşkucu şakacılığı anlayabiliyordu, onlar hep böyleydi. Adam uzun zamandır zaten bu duruma alışmıştı.\\nGenç kızın meraklı bakışlarının kendisine yöneldiğini hissettiğinde, yüzünün yarısındaki kasların hafifçe sızlamasına neden olan alaycı bir kahkaha attı.\\n\\nAslında, hayatını neredeyse küle çeviren o alevlerde çok daha fazlasını görmüştü; akan altın desenler,\\nharabelerden kaçmak üzere kullanılan başka bir yol ve çok uzaklara yayılan imparatorluğun kurulmasını sağlayan çeşitli katı kurallar gibi.\\nAncak ikincisi, gençlerin boyunu biraz fazla aşıyor olabilir...\\nDibinde yalnızca birkaç damla şarap kalmış olan fıçıyı bir kenara bıraktı.\\n\\nBelki de ortalık sakinleşip eski taşlar yerine oturduğunda\\nve biraz daha ilerleme kaydettiğinde her şeyi açıklayabilirdi ve bu durumdan memnundu.\\nÇünkü o sıralarda en çılgın hayalleri, yeni kral için muhteşem bir imparatorluk duvarını nasıl inşa edeceğiyle alakalıydı."
}