{
    "Relic15036_4_TR.txt": "\\nKabilelerin sancaklarının tozla kaplandığı ve renklerini yavaş yavaş kaybettiği bir çağdı.\\nVe tahtın önünde, elinde kırık bir yüzükle üstünlük taslayan bir yarı insan duruyordu.\\nAlacakaranlığın derin habercileri, uzak atalar ve ilk yükselenler tarafından bırakılan talimatlara bir daha asla kulak verilmemesi,\\nbu talimatların ağaçların çamurla kaplanmış köklerinden, şenlik ateşlerinin titrek alevlerinden ya da ormanın derinliklerinde bulunan yansımalardan duyulmaması için kesin emirler verdi.\\n\\nİşte böylece o kadim kasvet, milyonlarca karanlığı yutan o an sonunda geldi;\\ntıpkı kadim parşömenlerin üzerindeki kan lekeleri solduğunda bile gitmeyen demir kokusu gibi.\\nVe böylece, zifiri karanlık iyice yoğunlaşıp da derinlikleri ele geçirdiğinde\\nkırmızı gözlü genç sayısız felaketin içinden geçerek, suyun ışık hüzmeleri gibi aktığı krallıktan kutsal şehrin tepelerine geri döndü.\\n\\nSüzülen bahçeye adımını attığında, kör ve kambur yaşlı kadının hırıltılı sesi hâlâ kulağını tırmalıyordu:\\n\"Uzaktaki bataklığın sarmaşıkları arasında hâlâ parlak çiçekler açıyor.\\nGidip ara, çünkü burası devlerin kafataslarıyla dolu ölüm diyarıdır.\\nGidip ara, soğuk ve acımasız gecede ayakta durup da kendilerini ateşe atmaya hâlâ istekli olan gerçekten dürüst kişileri.\\nVe unutma; onların tutkularına, nefretlerine, açgözlülüklerine ve hırslarına sakın ihanet edeyim deme!\\nHâlâ yanan alevlere bakmak isteyenlerin gözlerine inanmaktan vazgeçme.\"\\n\\nİlk gelen, elinde körelmiş bir tüy aksesuar tutan genç bir kızdı. Kız, çadırların arasında quetzal kuşu gibi süzülerek genç için bilgi topladı.\\nİkincisi kahraman ikizlerdi. Büyük olanın dudakları ve dişleri tüm kılıçlardan daha keskindi ve küçük olanın sırtında tiranın kırbacının izleri duruyordu.\\nKızıl gözlü gencin Sürüngenleri nasıl kurtardığını duyan suskun savaşçı da gücünü göstermeye karar verdi.\\n\\n\"Ama bu şehrin düzenini herkesten iyi bilen,\\naçık ve gizli geçitlerdeki yolları gösterebilecek ve mekanizmaları rahatlıkla kullanabilecek birine ihtiyacımız var.\"\\nKızıl gözlü genç bunları söyledikten sonra, genellikle suskun ve mesafeli olan,\\nSürüngenlerin ve insanların bir arada barış içinde yaşamasını uman o güçlü kahraman, söylentiyi hatırladı ve bir zanaatkarın adını söyledi."
}