{
    "Relic15037_4_TR.txt": "\\nÇakmak taşı ve Drakitten oyulan bu çiçek Kül Şehir'de kalmıştı. Bu, Gök Kubbenin Evlatlarındaki canavar terbiyecileri tarafından nesilden nesile aktarılan bir tılsımdı.\\nBir insanla bağ kurabilen ilk Yumkazor tarafından yapıldığı söylenen bu eşyanın üzerinde çakmak taşıyla yapılmış bir pençe izi yer alıyor.\\n\\nCanavar terbiyecileri kendilerini Sürüngenlerle dostluk kurmaya adamıştı. Bazen kendi kabile üyeleri bile onların ideallerini anlamakta zorlanıyordu.\\nCanavar terbiyecileri, insanlara zarar veren şiddet eğilimli Sürüngenlere bile barışçıl yollarla yaklaşmaya çalışır, hatta Sürüngen Avcılarından da önce davranmak için uğraşırlardı.\\n\"En vahşi Sürüngenin bile güvenini kazanmanın bir yöntemi vardır, tek gereken yeteri kadar sabır göstermek.\"\\nİşte bu, genç canavar terbiyecisinin ustasından ağır tılsımla birlikte aldığı öğüttü ve bunu her daim aklında tutuyordu.\\n\"Canavarların da bizler gibi kalbi var.\" İşte bu yüzden, dünyayı saran o kara dalga gelene dek hep bu inancını korudu.\\n\\nBunlar kimsenin anlayamadığı canavarlardı, asla barış sağlanamayacak canavarlar.\\nCanavar terbiyecisi nihayet memleketine döndüğünde gördüğü tek şey, kontrolden çıkan canavarların parçaladığı hayallerdi.\\nArtık o kadar da genç olmayan canavar terbiyecisi, hayatta kalmayı başaran kabile üyelerinin yerleşmesine yardım ettikten sonra, dönüşü olmayan bir yolculuk için yollara koyuldu.\\nBu defa karşı karşıya olduğu düşmanlar, o karanlık dalgayla birlikte gelen kalpsiz iblislerdi ve onlarla başka çıkmak için de sabır gerekiyordu.\\nÇünkü yalnızca sabırlı olursa onları kıymetli memleketinin topraklarından defedebilirdi.\\n\\nEfsaneye göre kadim Piton Kral bir zamanlar Hiçliği püskürtebilecek gizli bir hazine dövmüş, ancak bu yalnızca kirliliğin ele geçirdiği kadim şehirden alınabilirmiş.\\nBelki de bu, derin bir çaresizliğin pençesinde olanların umut dolu hayallerinin bir ürünüydü ama cesareti olanlar için denemeye değerdi.\\nBu yolculuğun sonunda yuvasından olan savaşçı yanıp kül olan şehre vardı ve burada uzun süredir saklı olan bir sırla yüzleşti."
}