{
    "Weapon15515_TR.txt": "\\n\"Kreuzlied, hiç alacakaranlıkta boruların sesini duydun mu?\"\\n\"Hiç birisinin rüzgarda 'sonsuza dek elveda' diye şarkı söylediğini duydun mu?\"\\n\"Senin için ağlamayacağız, zira gece meltemi alıp götürecek gözyaşlarımızı.\"\\n\"Evet yoldaş, alıp götürecek gözyaşlarımızı meltem.\"\\n\\nBir zamanlar, hüküm süren aileye suikast yapmayı planlayan gezici bir müzik topluluğu olduğu söylenir.\\nİçlerinde Kreuzlied adında asi bir soylu varisi de vardı.\\nPlan başarısız olduktan sonra onun için bir beste yapıldı.\\n\\nGerçek adı tabii ki \"Kreuzlied\" değildi, zamanla unutulup gitmişti.\\nKreuzlied kelimesi eski dilde \"Dörde Bölme Şarkısı\" anlamına geliyordu.\\nGecelerin uzadığı ve karanlığın çöktüğü o günlerde, dörde bölme cezası, kurbanlarını ölüme yalvartan zalim bir ceza yöntemiydi.\\nKaçaklar, haydutlar, asiler ve kaçak içki üreticileri bu şekilde halka açık bir şekilde idam edilirken, yönetici aristokrasi onların korkunç çığlıklarından keyif alıyordu.\\nŞafağın ışığının görülemediği o günlerde, \"Kreuzlied\", ayaklanıp başarısız olanların simgesi haline gelmişti.\\nAncak aynı zamanda isyan ateşini yakan bir çağrıya dönüştü.\\n\\nEvet, gezici müzik topluluğunun Kreuzlied'i zamanla adını kaybetti.\\nFakat bunun önemi yoktu, zira \"Kreuzlied\" o zamana kadar rüzgarın taşıdığı şarkılarda sayısız lakap edinmişti bile.\\n\"İsimsiz Çoban\". \"Imunlaukr\". \"Gece Yarısı Hırsızı\".\\n\"Şafak Işığı\". \"Gunnhildr\". \"Ragnvindr\".\\nNihayetinde, son \"Kreuzlied\" bin yıllık uykusundan uyandı,\\ntıpkı bir zamanlar bir gencin dileğinden doğduğu gibi,\\nve bu diyara sürüklenen yabancı bir genç kızın cılız çığlığına yanıt verdi...\\n\\nKreuzlied'i anlatan şarkılar bir süre moda olacaktı.\\nFakat sonunda, insanların dudaklarından silinip gideceklerdi, çünkü karanlıktan sonraki zamanda artık bu isme ihtiyaç kalmamıştı.\\n\"Kreuzlied, hiç ufkun beyaza döndüğünü gördün mü?\"\\n\"Hiç genç kızın rüzgarda 'sonsuza dek elveda' diye şarkı söylediğini duydun mu?\"\\n\"Sabah güneşi gözyaşlarımı öpüp sildi ve şafağın söktüğünü söyledi bana.\"\\n\"Sevgilim, şafak söktü.\""
}