{
    "Weapon15509_TR.txt": "\\nYıldırımlarla çatırdayan bu yay, yoğun bir karanlığa batıp çıkmış olsa bile cilasını hâlâ koruyordu.\\nUzak denizlerden bir felaket geldiği vakitlerde, bu yay muhteşem bir kılıç ustasının en sevdiği silahtı.\\n\\nBu kılıç ustası gençliğinde dağlar tepeler dolaşmıştı ve karşılaştığı büyük bir Tengu ile iddiaya girmişti.\\nBahis olarak, Şogun tarafından verilen bir yay karşılığında kendi güçlü ve diri bedenini koymuştu.\\n\\nİddianın ne olduğunu ise yalnızca sarhoş olduğu zamanlarda hatırlıyordu.\\nAma şafak sökene kadar üç kez kazandı ve üç kez kaybetti, Tengu ile girdiği iddianın sonucu berabereydi.\\nKötü haber, Tengu'nun hizmetkarı olacaktı. İyi haber ise eşi benzeri olmayan o yayı kazanmıştı.\\n\\n\"Dikkatli izle, Konbumaru. Gördüğün şey Tengu okçuluğudur. İzle de öğren!\"\\nOna bu saçma lakap takılmıştı ama sonuçta Tengu'nun okçuluk tekniğine şahitlik etti.\\nBulutların içinde özgürce süzülüyor, yay kirişinin her hareketiyle bir başka yıldırım indiriyordu.\\nBu, sınırı olmayan gerçek bir ölüm dansıydı. Vahşi, tahmin edilemez, zarif ve güzel bir dans.\\n\\nGeçen onca yılın ardından artık bir hizmetkar değildi. Biraz okçuluk, biraz da kılıç tekniği öğrenmişti.\\nSabırsız efendisi, onun için Şogunluğa bir tavsiye mektubu gönderdi.\\nŞogun'un emri altında geçirdiği yıllarda, dövüş sanatlarına olan kabiliyeti bir hayli gelişti. Pek çok dost ve düşman edindi.\\nYeni yerler görme isteğini hâlâ dizginleyemiyordu. Hatta Tengu'nun güçlü yayı ile birlikte daha da korkusuz biri oldu.\\n\\n\"Bu sefer bir iddiaya girelim, ne dersin? Hımm. Pekala. Ben yayımı ortaya koyuyorum.\"\\n\"Dünyadaki en güçlü yay üzerine bahse girerim ki buraya sağ salim döneceğim.\"\\n\"Bunu şimdilik sana bırakıyorum. Eğer ben, Takamine, iddiayı kaybedersem yay sende kalabilir.\"\\n\"Sonuçta, okçuluk tekniklerimin temellerini öğrendin. Bunu iyi kullanacağından şüphem yok.\"\\n\"Ama ben kazanırsam...\"\\n\\nFelaket uzak denizlerden gelirken, samuray ve tapınak görevlisi bir iddiaya girdi.\\nOnun hiçlikten sağ salim dönebilmesi üzerine girdikleri iddianın kazananı, Şogun tarafından bahşedilen bu yayı alacaktı.\\n\\nKara zehir dünyadan gelip geçti, dünyaya tekrar barış geldi fakat kılıç ustası geri gelmedi.\\nŞogun tarafından bahşedilen yay, girdikleri büyük bahsin ödülü olarak tapınak görevlisine verildi.\\nDaha sonra, Kitsune Saiguu'nun artık dolaşamayacağı bu ormanda, buluşmak için sözleştikleri yerde,\\nhiçlikten tek başına dönen adam artık çok da genç olmayan tapınak görevlisine sendeleyerek yaklaştı ve sonunda buluştular.\\nKurumuş kanın ve gözyaşlarının lekelediği donuk bakan gözleri, sonunda tekrar parlıyordu... Ama birazdan, güçle parlayan dikenli oklar o gözleri delip geçecekti."
}