{
    "Weapon14432_TR.txt": "\\nKadim sarayın kalıntılarının ötesinde ve çorak toprakların sınırında, Amsvartnir Gölü'nün huzurlu kutsal ormanı bulunur.\\nEfsaneye göre kim ormandaki altın dalı kırarsa, gündüz vakti ölümlülerin gözünden saklı olan Peri kraliyet sarayını bulurmuş.\\nZamanın ve mekanın unuttuğu bu geçmişe ait krallık, hiçbir semavi ışığın dokunamayacağı gölgelerin arasına gizlenmiş.\\nSahibi uzun zaman önce kaybolduğu için, geriye yalnızca bakımsız bir avlu ve bomboş bir salon kalmış.\\nYine de terk edilmiş olması gereken sarayda, duvarların arasında genç bir kadının sessiz ağıtları yankılanırmış.\\n\"Vakti evvel göklerin zanaatkar titanı, altın arpıyla tüm canlıların kaderini örmüş.\"\\n\"Göklerden gelen kutsal plandı bu. İzinden gittiğimiz sürece tüm dünyaya mutluluk getirecektik.\"\\n\"Fakat cahiller bile rüya görebilir. Onun rüyasında yeni bir gelecek gösterdi kendini.\"\\n\"İnsanların kutsal diyara kadar uzanan bir kule diktiğini ve kulenin havarisinin gökyüzüne karşı savaş açtığını gördü...\"\\n\"Dağlardan bile daha büyük, kükreyen canavarların yeryüzünün bağlarından kurtulduğunu gördü...\"\\n\"Üç ayın ışığının denize vurduğunu, akabinde ise bu sahnenin dalga gibi yükselen kadim bir ejderin gölgesinde kaldığını gördü.\"\\n\"Uyandığında tüm bunlar, sanki hiç yaşanmamış gibi ortadan kayboldu.\"\\n\"Yalnızca yıldızlar kadar parlak gözlerin tarifsiz bakışı kaldı geriye.\"\\n\"Aşk mıydı bu? Yoksa umut ve hırstan örülmüş bir yanılsamadan ve ölüme duyulan hasretten mi ibaretti?\"\\n\"Ama artık bunların bir önemi kalmadı. Hikayeleri sona erdi ve Cennetin de sonunu getirdi.\"\\n\"Uzun zaman önce yitip giden bir sonbahar gecesindeki böceklerin cıvıltısı adeta sürgün edilenlerden oluşan bir koro halini almış. Zorlayıcı sürgün koşullarında yaşamaya çalışırlarken insanlığın en eski şarkısını söylüyorlar...\"\\n\"Bedenlerinin ve ruhlarının ait olduğu yeri kaybetmişlerdi, bir zamanlar tanıdıkları memleketlerinden geriye sadece şarkılar ve anılar kalmıştı.\"\\nSon şarkıcılar ve ilk Peri, meleklerin salonunda son melodilerini çaldı.\\nBir zamanlar buraya zorla giren kurt çoktan gitmişti, yalnızca hayaletlerin peşinden koşmaya devam edenlerin yarım kalan hayallerini bırakmıştı geride."
}