{
    "Weapon11511_TR.txt": "\\nBu, Çölün Efendisinin hayallerinin suya düşmesinden ve Yeşilliğin Büyük Ustasının şeytani gökyüzünden gelen fısıltıları saklamasından sonraki günlerden gelen bir hikaye.\\nÇürümenin pençesindeki büyük kutsal krallık, hepsi kumlara gömülmeden önce birçok krallığa bölündü.\\nBu krallıklardan bir kraliçe, küçük prensinin altın yaldızlı kaftanını ve tacını yok edip onun bir hizmetkar kılığında kaçmasını sağladı.\\nYıllar geçti ve prens önce bir köle pazarının sahibinin oğlu ardından da her şeyini kaybetmiş bir gezgin oldu.\\n\\n\"Serap kulesinin üzerinde gün doğumu için hâlâ ağlayabilirken birçok şehri onun yanında yerle bir edebileceğimi söyledim.\"\\n\"Bir keresinde eski kralın oğlunu şu şekilde kutsamıştım: Öldükten sonra bile ona söylenen övgü dolu ilahiler devam etsin.\"\\n\"Geçmişte birçok insanı, olayı yanlış yargıladım. Ama artık hiçbir şey göremiyorum. Bu kaderin bana bir cezası olmalı.\"\\n\"Gel benim çırağım ol. Gözüm ol, bana bu yaldızlı çöldeki şeyleri ve insanları tarif et.\"\\n\"Umarım bir gün kahramanların şiirleri ilahı saraylardaki en güzel halılara dokunur.\"\\n\\nMadeni paralar elden ele geçtikçe aşınır ama asil şeyler el değiştirdikçe güçlenir.\\nSon sahibi kör bir şairdi. Daha sonra hikaye, bir usta hizmetkar hikayesinden, usta çırak hikayesine döndü.\\n\\n\"Ayrılmadan önce Annem bana sonsuz vahada bir kez daha kavuşacağımızı söyledi...\"\\n\"Bu kılıcı, cennetin kapısının anahtarı olarak kullan ve krallığı zümrüt ve narlar arasında yeniden inşa et.\"\\n\\nGezgin prensin hikayesini duyan yaşlı şair, kara kılıcın kör bıçağını okşadı. En sonunda şöyle cevap verdi:\\n\"Böylece kaderle kesişen yollarımız sona erer çünkü ben senin hikayende yalnızca önemsiz biriyim.\"\\n\\n\"Usta...\"\\n\\n\"Xiphos, senin kaderinin bizim gibi basit şairlerin çok ötesinde. Başkalarının hikayesini yazacağım diye bu kadar eğilme.\"\\n\"Cinin gözdesi sensin. Khaj-Nisut Anahtarını elinde tutan sensin, kayıp krallığın prensi sensin.\"\\n\"Yıkılan krallıklar arasındaki gezintinde yeni hikayeler ortaya koyacak ve sonsuz vahayı bulacaksın...\"\\n\"Efendim için ilahiler, prens için aşk şiirleri yazdığım zamanlarda, hep kaderin kahramanı için yazmayı hayal ederdim.\"\\n\"Lütfen annenle yeniden bir araya gelmenin ve Çölün Efendisinin bu diyara yeniden dönüşünün hikayesini anlatmama müsaade et.\"\\n\\nTahttan düşen paralı asker ve önce köle sonra kahraman olan prensin yolları sonunda kesişecekti.\\n\\nBirçok efsane, bir anahtardan bahseder. Çölün Efendisinin eski dostlarıyla yolunu ayırdıktan sonra kumlara, havadan akan bir nehir oluşturmalarını emrettiği ve bu toprakları mühürlediği söylenir.\\nBu balon patlayıp milletler dağıldığında, çöl kulesini ve rüyalar cennetini yanılsamaların koruması altında gizlemek için kulanıldığı bile söylenir.\\nBu anahtar, sonunda kumlara dönene dek ölümlü tiranların ve kralların arasında elden elde dolandı.\\nYaşlı kör şaire gelince, o da hikayelerin izlerini ve kanlı ayak izlerini takip ederek sonunda ormana giden yolu buldu..."
}