{
    "Weapon12515_TR.txt": "\\nŞiirin ve şarabın diyarında, şövalyelerin savaş başarılarını öven hikayeler kadim zamanlardan beri nesilden nesile aktarılmıştır.\\nTüm bu şanlı şiirler arasında gönüllerde en çok yer edenler hep \"kurt\" hikayeleri olmuştur.\\nNitekim korku salan \"aslan\"la kıyaslandığında, özgür ruhlu kurt bir ozanın kalbine daha iyi uyum sağlar.\\n\\nBu tür hikayeler genellikle şöyle başlar:\\nKuzey topraklarından bir Gezgin Şövalye gelir, Andrius adındaki yoldaşı ile seyahat etmektedir ve birlikte özgürlüğüne yeni kavuşmuş bir şehri ziyaret ederler.\\nVahşi kurt, Şövalye ile omuz omuza avlanır. Kırlara dehşet saçan canavarları öldürüp sahilleri tehdit eden büyük yılanı ait olduğu yere geri sürerler.\\nVakti geldiğinde sıla hasreti çeken yalnız kurt, ruhunu zümrüt yabanlarda geride bırakır ve Şövalye de sessizce yoldaşının adımlarını takip ederek veda eder oralara.\\nNihayetinde kimse muhafız şövalyenin adını öğrenemedi. Yine de kahramanlıkları tarihe karışmadı.\\n\\nEfsanelere anlam yüklemeye dünden razı romantik şairler, isimsiz şövalyenin kar diyarlarının o yakıcı içkilerini kana kana içtikten sonra savaş alanına her daim göğsünü gere gere yürüdüğünü rivayet ederler.\\nOysa şövalyenin kurdun kaderine şahitlik etmek için geldiğini ve anavatanının aslında o acımasız kar diyarı olmadığını pek az kişi bilir.\\nŞövalye, adı masallara karışmadan önce başına buyruk bir hayat sürerdi; kahramanlara yaraşır o vakur duruştan eser yoktu onda.\\nOnu saflarına katmak için dil döken Büyük Kumandan dışında, handaki müdavimlerin gözünde şövalye sıradan bir ayyaştan ibaretti.\\n\\nTek istisna, şehrin Demircisinin oğlu olan Ravenwood adında bir çocuktu.\\nİsimsiz şövalyenin Mondstadt'ta geçirdiği birkaç kısa yılda çocuk neredeyse onun eli ayağı olmuştu.\\nŞövalyenin şehre ilk ayak bastığı ve oğlanın babasından kendisine bir kılıç dövmesini istediği zaman tanışmışlardı.\\nÖdeme niyetine bir avuç para uzattı ancak her birinin üzerinde kimsenin tanımadığı bir damga vardı.\\nBir vakitler yalnızca soylular için kılıç döven demirci, bu kez o ağır ham demiri şövalyeye hediye etmeyi seçti.\\n\"Yeni Mondstadt'ta herkes silahını kuşanıp özgürlüğümüzü savunmalı.\"\\n\\nO günden sonra çocuk, nereye giderse gitsin isimsiz şövalyenin peşinden ayrılmadı. Çoğu zaman sessizce ayakta durur, şövalyenin kılıç talimlerini seyrederdi.\\nBazen yorgunluk çöktüğünde şövalye batan güneşin altında konuşmaya devam eder, çoktan unutulmuş yabancı bir diyara dair hikayeler anlatırdı.\\nÇiçeklerin asla solmadığı, nehirlerinden bal şarabı akan bir yerdi burası. Kıyılarında ise artık yeryüzünden silinen bir savaşçı krallığı hüküm sürerdi.\\nBir zamanlar dillerinden sadakat ve şeref eksik olmayan o savaşçılar, gücün ve servetin karşısında diz çöküp kılıçlarını hiç düşünmeden açgözlü bir tiranın ayaklarına sermişlerdi.\\nBöylece kanunlar hiçe sayıldı ve erdem ayaklar altına alındı. Nihayetinde başkalarını köleleştirenler de köleliğin zincirlerini tattı.\\nGece rüzgarı, İsimsiz Şövalye'nin lime lime olmuş pelerinini dalgalandırırken girift desenlerle bezenmiş, ince işçilikli zırhı ay ışığında parıldıyordu.\\nAvarelik ve özgürlük, vatansız şövalyenin alın yazısıydı artık; zira bu mehtabın altında savunabileceği hiçbir şey kalmamıştı.\\n\\nAradan yıllar geçti, Andrius'un hikayesi bir efsaneye dönüştü; zincirleri kıran kahramanın ise izine bir daha rastlanmadı.\\nÖzgürlüğün büyük fedakarlıklardan doğduğu söylenir lakin ardından gelen rehavet insanı yeniden esaretin kollarına atar.\\nŞövalye yasaları hâlâ hafızalarda tazeydi ancak eski silah arkadaşları çoktan yeminlerini bozmuş, yeniden eski aristokrasinin kucağına sığınmışlardı.\\nBelirsizliğin kol gezdiği bu zamanlarda, demircinin oğlu yeni dövülmüş bir uzun kılıç kuşandı ve yabana doğru yola koyuldu.\\n\"Özgürlük bir kez elden gitti mi, ne kendisi geri gelir ne de uğruna ölmeyi göze alacak o yürek. Erdemin hâlâ yerindeyken kıymetini bil.\"\\n\\nGünler sonra, kalenin kapılarında yırtık pırtık pelerinli bir şövalye belirdi.\\nDehşet saçan ağır kılıcını öyle bir savuruyordu ki, düşmanlarıyla giriştiği bu ölümcül dansta sanki bir ilahi güç ona rehberlik ediyordu.\\nYaşlı bir adam onun kılıç tekniğini hemen tanıdı, bir zamanlar kendine \"Andrius\" diyen şövalyenin kullandığı tekniğinin ta kendisiydi bu.\\n\"Bu Andrius! Andrius geri döndü!\"\\nKalabalığın tezahüratları yeri göğü inletirken Ravenwood gözlerini yumdu...\\nHücum! Özgürlük ve sarsılmaz şövalyelik adına!"
}