{
    "Weapon11516_TR.txt": "\\n\"Hayatım taze çiçekler gibi solmak zorunda mı?\"\\n\"Tüm ihtişamlı zaferlerim sonunda bir küle mi dönüşecek?\"\\n\"Şanlı adım bile bir gün gölgeler arasında kayıp mı olacak?\"\\n\"Üstelik açan bir çiçek kadar göz kamaştırıcı ve bir şarkı kadar hafif olsa bile mi?\"\\n\\nDağın sırtını kaç kez geçtiğini bilmiyordu, tıpkı kaç kış geçirdiğini artık hatırlayamadığı gibi.\\nHer yıl Kor Çiçekleri açmadan evvel, dağ madenlerinin hanımı Tequemecan Vadisi'nin vahşi topraklarına gelir\\nve kadim geleneğe uygun olarak şafağa tanıklık edemeyenlere, üzerine çiy düşmüş çiçekler sunardı.\\nBir zamanlar obsidiyen kadar soğuk ve sert olan kalbi zamanla aşınmış ve yumuşamıştı,\\nancak o sıcaklığı hisseden her kim olursa olsun çoktan Kutsal Aleve dönmüştü bile.\\n\\nŞeflerin temsilcisi, madenlerin gürültüsü ve çalışan zanaatkarların şarkıları onu acı hatıralarından uyandırana kadar\\nNanatzcayan'ın yankılarının bu topraklara ulaştığını fark etmemişti.\\nBir zamanlar terk edilen bu ıssız dağlar artık kahkahalarla ve çan seslerini andıran sevinç çığlıklarıyla yankılanıyordu.\\nBu, gençlerin henüz çevresindekilerden saklandıkları yıllarda hayalini kurdukları bir şeydi\\nve taht hırsızlarını devirmek için çabalayan sayısız varlığa, aynı zamanda geleceğe ve uygarlığın hızlanmasına aitti.\\n\\nBunun üzerine, artık hiç de genç olmayan temsilci gülmeye başladı. Aslında o günlerde bunu bir şaka gibi düşünmüş olsa da\\nbir zamanlar ondan öğrendiği ama utancından ona hiç söylemediği şarkıyı söyledi.\\nÇiçeklerle süslenmiş bir tef gibi, gözyaşlarıyla süslenmiş bir hikaye dağlarda yankılanan melodiye karşılık verdi.\\nOymalı bir taş gibi, yankılanan zirveler demir ateşiyle tavlanmışçasına tüm canlılara lütfunu bahşetti.\\nTekrar tutuşan alevler ve alevli şafak için toplanın, yayılın, küllerden tekrar doğun.\\n\\nİktidar kabilelere geri verildikten binlerce yıl sonra, ay ışığında sayısız hikaye anlatıldı.\\nBir zamanlar \"Barış Sağlayıcı\" Sakkuk'un koruduğu dizeler uzun süredir kayıptı.\\nGelgelelim o kararlı ve keskin ritim, keskiye inen çekiç darbeleriyle bugüne dek aktarıldı.\\nSonuçta o ateşli ritim, kadim zamanlardan bu yana madenlerde akan kandı\\nve çekiç darbelerinin yarattığı kıvılcımlar, direnenlere adanmış ve asla solmayacak bir şarkıydı.\\n\\n\"Hayatım taze çiçekler gibi solmak zorunda mı?\"\\n\"Her şey sessiz bir kaosa büründüğünde kalbim nereye gidecek?\"\\n\"Bu dünyada hiçbir şey baki değil, hepimiz geçiciyiz.\"\\n\"Ama burada bir zamanlar çiçekler, şarkılar vardı.\""
}