{
    "Weapon11513_2_TR.txt": "\\n\"Günah, Sonsuzluk Şehrinin sonunu getirdi. O gazap dolu gecede köleler ve hırsızlar yerlere yığıldı.\"\\n\"Saf Kaseyi geri getirmek ve ona vurulan zincirleri kırmak için Tanrıça Ana adına bir ant içtik.\"\\n\"Doğduğumuz andan beri taşıdığımız günahların kefaretini ancak böyle ödeyebilir, benzeri bir ölümden de ancak bu şekilde kaçabiliriz.\"\\n\"Ne pahasına olursa olsun adaletin yerini bulmasını sağlamalıyız.\"\\n\\nBüyük senfoni, yazılmış kaderine boyun eğdi. intikam ateşiyle yanıp tutuşanlar, çürüyen bir dünyanın kalıntıları üzerinde yeminlerini etti.\\nSu mavisi rengindeki bu asa bir zamanlar Erinnyes adlı bir şarkıcıya aitti. O, uyumun şarkısı dört bir yanda yankılanırken bu çalkantılı sularda tanrılara baş kaldıranları bir araya getirdi.\\nEfsaneye göre, kabilesi uzun zaman önce işgalci Tanrı Kral tarafından yok edilmiş ve Altın Şehirden gelen bir ordu, kabilesindekileri esir edip katletmişti.\\nBu makus kaderden yalnızca iki kişi kaçabilmişti. Biri, savaş sırasında yüce Harmost ile tanıştı ve ardından onun yetkisini devraldı.\\nDiğeri ise kemiklerin arasına saklandı. Aremorica şefi, Tanrı Kralın o zamanlar henüz ele geçirmediği o saf suları korumak adına onu himayesi altına aldı.\\nBir zamanlar aynı ninnilerle, aynı denizin esintileriyle uykuya dalan bu iki kişi, birbirlerinden ayrı düştüler ve kendilerini savaşın iki tarafında buldular.\\n\\nBöylece yıkım şarkıları söyleyen kılıç ustası, dalgaların ve ruhun fısıltılarının rehberliğinde yolculuğuna başladı.\\nAkıl almaz imtihanlarla sınandı, daha önce kimsenin tatmadığı acılara göğüs gerdi. Ancak Saf Kaseyi bulmayı başaramadı.\\nAncak gökler, Tüm Suların Hanımı'nın kadim hapishaneden çıkmasını, altın kralın yerine geçerek deniz harabelerinde hüküm sürmesini emretti.\\n\\n\"Ey Tüm Suların Hanımı, yüce ve ezeli annemiz, bilgeliğinize sığınıyorum.\"\\n\"Sizin için günahkarları öldürdüm, sayısız şehri yerle bir ettim.\"\\n\"Yalvarırım söyleyin bana, deniz soyundan gelenler nasıl kurtulacak bu felaketten?\"\\n\"Ey Tüm Suların Hanımı, yüce ve ezeli annemiz. Ne olur bu seferlik bana merhamet edin.\"\\n\\nTüm Suların Kraliçesi, kana bulanmış o alacakaranlıkta bu hüzünlü yakarışa kulak verdi.\\nMerhametli tanrıça, bir zamanlar Fortuna Kralı'na söylediklerini, kendisine yalvaran bu kuluna da söyledi.\\nAncak tanrıça, bencil bir yakarışın yalnızca umutsuzluğa yol açacağını henüz bilmiyordu.\\nBelki de bu yüzden çökmekte olan bu yanılsama, o sözde inancı da kendi tarafına çekti.\\n\\nUzun zamandır kanla kaplı olan su rengi kılıç, mantığın son damlasıyla beraber göl sularına karıştı.\\nBu kılıcı taşıyan şarkıcı, sendeleyerek vadiden ayrıldı ve bir daha onu gören olmadı.\\n\\nŞan ve şöhret peşindeki şef ise ne hayallerindeki topraklara kavuşabildi ne de günahlarından arınabildi. Aynı umutları taşıyan tanrının akıbeti de ondan farklı olmadı.\\nAncak yıllar sonra Altın Avcı adlı bir müzisyen bu ismi hatırladı.\\nAklında ne kan ne de gözyaşı vardı. Su gibi ışıldayan ayın altında yalnızca uzaklardan gelen bir flüt sesi ile buruk bir ezgi vardı."
}