{
    "Weapon14519_TR.txt": "\\nÇalkantılı karanlık dalgaların hâlâ ufukta göründüğü o günlerde kavurucu güneşin altı kahramanı, gece rüzgarlarına adım atmıştı.\\nBölünmüş kabileler arasında sessizce dolanıyordu açgözlülük; haince bir güç ve hırs tutkusu ölümcül bir salgın gibi ulusun dört bir yanına yayılmıştı.\\nKimileri geride kalan alevlerdeki iktidarın peşine düşüyor, kimileriyse kabilelerin kontrolünü ele geçirmeye çalışıyordu.\\nHâlâ bir dağ gibi uzanan, bu topraklardaki son yaşam kalıntılarını da yok eden felaketi unutmuş gibiydi herkes.\\n\\n\"Ne dönüp geçmişe bakacak akla ne de geleceğe bakacak cesarete sahipsiniz.\"\\n\"Gölgelerde sürünen karıncalar sizi, bir tanrıdan kalan boş bir boyunduruktan bahsetmeye ne hakkınız var sizin?\"\\n\"Taht boş durduğundan beri aklınızdan geçen tek düşünce o tahta geçmek.\"\\n\"Peki sorarım size, kafanızı kaldırıp da bu kül olmuş topraklardaki acıya şahit oldunuz mu hiç?\"\\n\\nWanjiru'nun gölgesinde sessizce duran bir kız, kabileler tartışmaya devam ederken bir anda konsey odasına daldı.\\nKolektifte doğan ve Çiçek Tüyü Klanına gelin giden bu kız, şaşkın izleyicilere gözünü dikerek yarısı kırılmış kemik kılıcını uzun masanın ortasına saplayıverdi.\\nVe böylece kıvılcımlar gibi fırlayan ahşap parçalarıyla beraber kargaşa dolu taht kavgası bir son buldu ve kadim ittifaklar doğrultusunda,\\nKabileler çalkantılı karanlık dalgaya boğulmadan önceki tüm anlaşmazlıklarını bir kenara bırakıp affedilemez düşmana karşı birleşmeye karar verdi.\\nKutsal yangınlar söndürülürse, kahramanların maltızları yok olup giderse faniler onların yerine en ufak kıvılcımları yeniden yakmaya devam edecekti.\\nKaderlerinde boşa savaşmak ve gökkuşağı gibi yanmak olsa bile yarının \"kahramanlarına\" yolu açmalılardı.\\n\\nDaha önce hiç Kadim Ad almayan, kahramanlığa yükselmesi de beklenmeyen Fietena,\\nBir zamanlar kamp ateşlerinin başında oturmuş, Wanjiru'nun anlattığı kahramanlık hikayelerini büyük bir dikkatle dinleyen o kız,\\nŞimdi kahramanlık maskesini takmış ve her biri savaşa hazırlanan kabileleri kısılmış sesiyle bir araya getirmişti.\\nMadenlerin yetimi Traore ile birlikte dev kayaları delip geçerek erimiş lavları nehirlere akıttılar onları korusun diye\\nVe derin vadilerin rahibi Nzambe ile birlikte bir tuzak kurdular, aşınma bataklığını kasıp kavuran bir kasırga gönderdiler.\\nFakat nihayetinde ölümlüler adı üstünde ölümlüdür. Felaket nihayet sona geldiğinde, çürütücü dalgalar adeta kemiklerine işlemişti.\\nSon gölge de çığlık atarak yok olduğunda yaşlı Fietena maskesini çıkardı.\\nYıllardır \"kahraman\" rolünü oynamak için kullandığı bu dekoru, Çiçek Tüyü Klanından genç bir müridi olan Taika'ya verdi.\\n\\n\"Bu benim son savaşımmış... Yapma şimdi, öyle korkuyla bakma.\"\\n\"Fırtına bittiğinde gökkuşağı çıkar. Ancak unutma, gökkuşağının sahte renkleri sisteki yanılsamalardan ibarettir.\"\\n\"Gerçek bir kahraman da olsan, kahraman rolü yapıyor da olsan herkesin elbet bir gün veda vakti gelir.\"\\n\"Güreşçinin yolu böyledir. Şimdi Taika, dilerim bu maske çıktığın serüvene şahitlik eder.\""
}