{
    "Weapon14512_TR.txt": "\\nBir zamanlar gümüş tepelerin üzerinde, ayın üç kız kardeşi ile dans ediyordu.\\nGölgeler tüm diyarı kapladığında kan ve gözyaşları birleşerek bahçenin su kaynağını oluşturdu...\\nÇiçeklerin Efendisi hüzünlüydü ve onun gözyaşlarından bir safir şehir doğmuştu.\\nMavi kubbelerin altında da Tighnarlılar nesiller boyu bilgelikleriyle yükseldiler.\\n\\nİnsanlar, Tighnarlıların evi olan Tulaytullah'ın Çiçeklerin Efendisi'nin en değer verdiği şehri olduğunu söylüyorlardı.\\nO altın çağda ayın karanlık yüzü bile sıcak bir kehribar gibi parıldıyordu.\\nBahçelerde rüyamsı bir mor renge sahip Padisarahlar çiçek açarken narlar da seslerini yükseltti ve şarkılar söylediler...\\nSu kemerleri parıldadı ve oradan geçen tanrılar bile onları kum fırtınaları arasından göremedi.\\n\\n\"Xiphos, sürgündeki asilzade, sevgilim...\"\\n\"Xiphos, Tulaytullah'ın Kılıcı, Cinlerin sevgilisi...\"\\n\"Ay ışığı seni sükunete erdirsin, bu gecenin dansı yalnızca senindir.\"\\n\"Alimler beni Badanah köşküne sattığı için yarın gitmem gerek.\"\\n\"Atalarının memleketimi nasıl yok edip halkımı nasıl köleleştirdiğini unutamam.\"\\n\"Şimdi nefret ettiğim bir düşmana hizmet etmeye, tatlı sözler söylemeye ve aralarında bir gece esintisi gibi gezmeye gidiyorum...\"\\n\\n\"Ama sevgili Xiphos... Bu gece, yıldızlar ve zambaklar yalnızca sana ait.\"\\n\"Adımı kalbinde taşı sevgili Xiphos, hiç olmazsa sadece bu gece için.\"\\n\\nAlimler, zayıflayan haraçgüzarı neşelendirmek için haraç vermek istediler.\\nKöşk dansçısı Makhaira da kendini o eşyalar arasında buldu, altın gözlü sevgilisine veda etmek zorunda kaldı.\\nSonraki hikayeler ağızdan ağıza dolaştı ve birçoğu tarafından da unutuldu...\\n\\nMakhaira öcünü aldı ve bir zamanlar yenilmez olan çöl imparatorluğunu dize getirdi...\\nAma hayatı ellerinden bir engerek tarafından alındı. Gözlerini bir daha açmamak üzere yaldızlı kumlarda kapattı.\\nXiphos, soydaşlarından saygı kazanmış olsa da kendisinden korkan asilleri korurken boşu boşuna öldü...\\nTulaytullah'ın Kılıcının sonu da başka sürgün bir prensin ellerinden oldu.\\nO prensi de bir Cinin kızı olan yılan yürekli bir dansçı sürgüne göndermişti.\\n\\nEr ya da geç, iyi ya da kötü tüm insanlar kendilerini kader çarkının altında bulurlar.\\nSafir şehir de böylece güneşin sıcağında buharlaşan gözyaşları gibi ortadan kayboldu."
}