{
    "Weapon11431_1_TR.txt": "\\nÇok ama çok uzun zaman önce, şimdilerde gizemli bir çağ olarak görülen bir zamanda, büyük ejderhalar halen derin vadilerde dolaşırken\\ndoğuştan ayakları bileğinden kesik olan bir kız vardı ve gelenek gereği Kutsal Hükümdar unvanını almıştı.\\n\\nO zamanlar henüz derin vadi \"Mictlan\" adını almamışken, varlığını ejderhaların korumasına borçlu olan, kendi çapında mütevazı bir köy vardı.\\nKadim işaretçilerde ejderhaların gururu harıl harıl yandı ve ejderhalar, solup giden rüyaların içine doğru korkuyla kaçtı.\\nBunun üzerine onlardan koruma dileyen ölümlülerle bir anlaşma yaptılar ve onlara olağanüstü yeteneklere sahip bir Kutsal Hükümdar atamalarını söylediler...\\n\\n\"Aynalarla dolu bir labirent ve sisli bir kale... İşte bunlarla siz aciz ölümlü kabileleri savaş belasından koruyacağız.\\nKarşılığında ise sizden tek bir şey istiyoruz: Bize rüyalarımıza giden yolu gösterecek bir Hükümdar.\"\\n\\nTüm dünyevi isteklerde olduğu gibi, rüyalar da \"hayat\" olarak bilinen alevlerin tutuşturduğu bir arzu cehennemine açılan penceredir.\\nBu güya kader tarafından tayin edilmiş olan Hükümdar, rüyalara sunulan bir adaktan başka bir şey değildi ve soğuk gece rüzgarlarında duman gibi dağılmaya mahkumdu.\\nVelhasıl Kutsal Hükümdar'ın tek yoldaşları bir flüt ile sessiz bir hizmetkardı.\\nHizmetkar sadakatinden mi yoksa sevgisinden midir bilinmez, kaderinde genç yaşta ölümle yüzleşmek olan efendisinin yanından asla ayrılmadı.\\n\\nAncak nesiller boyunca saygıyla anılacak olan bu kahraman, genç kahinin bu rüyanın sonunu çok önceden gördüğünden haberdar değildi.\\nKahraman, sis ve aynaların arasında flüt şarkısının rehberliğinde dolaşırken ayaklarını kaybeden kız onu kollarına aldı.\\nBöylece kız fısıltıların ve hafifçe esen gece rüzgarının yarattığı o güzel şarkıyı kahramanın kulağına mırıldanarak duyduğu her şeyi anlattı...\\n\\n\"...\"\\n\"Zamanı gelince tekrar görüşeceğiz. İşte o zaman, kalbime bir bıçak saplamanı istiyorum. Bırak adım alevler içindeki işaretçiler ve yangın rüzgarları arasında kaybolup gitsin.\\nO eski antlaşma bozulacak, yerine gelen antlaşma ise onları huzura kavuşturacak.\\nEjder katili, ezeli Hükümdar Maghan, benim sadık hizmetkarım Dinga... Tekrar görüşeceğimiz güne kadar elveda.\\nBenim güzide kahramanım, senden son isteğim budur. Mictlan adı binlerce yıl yaşasın.\""
}