{
    "Weapon11513_1_TR.txt": "\\n\"Günah, Sonsuzluk Şehrinin sonunu getirdi. O gazap dolu gecede köleler ve hırsızlar yerlere yığıldı.\"\\n\"Egeria adına, Saf Kaseyi bulmaya ve onu topraklarına geri getirmeye ant içtik.\"\\n\"Doğduğumuz andan beri taşıdığımız günahların kefaretini ancak böyle ödeyebilir, benzeri bir ölümden de ancak bu şekilde kaçabiliriz.\"\\n\"Ne pahasına olursa olsun, Göl Şövalyeleri adına bu asil görevi yerine getireceğiz.\"\\n\\nBüyük senfoni, yazılmış kaderine boyun eğdi. Adaletin destekçileri, çürüyen bir dünyanın kalıntıları üzerinde yeminlerini etti.\\nSu mavisi rengindeki bu asa bir zamanlar Erinnyes adlı bir şövalyeye aitti. O, uyumun şarkısı dört bir yanda yankılanırken bu çalkantılı sularda tanrılara baş kaldıranları bir araya getirdi.\\nEfsaneye göre, evi uzun zaman önce öfkeli Tanrı Kral tarafından yok edilmiş ve Altın Şehirden gelen bir ordu, tüm ailesini esir edip öldürmüştü.\\nBu makus kaderden yalnızca iki kişi kaçabilmişti. Biri, savaş sırasında yüce Harmost ile tanıştı ve ardından onun yetkisini devraldı.\\nDiğeri ise Tüm Suların Hanımı'nın lütfunu kazandı. Aremorica Prensi, Tanrı Kralın o zamanlar henüz ele geçirmediği o saf suları korumak adına onu himayesi altına aldı.\\nAynı evden sağ çıkmayı başarabilen iki kişi, bu kader denizinde ayrı düştü. Biri iyiliğe, diğeri ise kötülüğe çekildi.\\n\\nBöylece soylu ve azimli şövalyeler, deniz esintilerinin ve göldeki kadının fısıltılarının rehberliğinde yolculuklarına başladı.\\nAkıl almaz imtihanlarla sınandılar, daha önce kimsenin tatmadığı acılara göğüs gerdiler ve nihayet kalplerindeki o içten arzu göklere ulaştı.\\nSaf kalpleri ve büyük fedakarlıklar sonucu elde ettikleri Saf Kase sayesinde, Tüm Suların Hanımı'nı özgür kılmayı başardılar...\\n\\n\"Ey Tüm Suların Hanımı, ey yüce Egeria, hükmünüze muhtacım.\"\\n\"Büyük iyilikler yaptım, ancak bu sırada çok günah da işledim.\"\\n\"Sizin yolunuzda yozlaşmanın yeri yoktur. Ancak sürgün beni huzura kavuşturabilir.\"\\n\"Ey Tüm Suların Hanımı, ey yüce Egeria, bu son dileğimi yerine getirin.\"\\n\\nİlk ışıkların göl sularına yansıdığı bir sabah, Tüm Suların Hanımı bu acı yakarışa kulak verdi.\\nMerhametli tanrıça onun bu dileğini yerine getirdi ve önündeki yolculuk için ona lütfunu bahşetti.\\nÇünkü Tüm Suların Hanımı, fedakar bir ruha gösterilebilecek en büyük hoşgörünün adil bir yargılama olduğunu bilirdi.\\nVe belki de bu yüzden o yüce hüküm, kaderi de kendi tarafına çekti.\\n\\nBöylece göl ışığı kadar saf bir kılıç, Egeria'nın lütfuyla gölün derinliklerine battı.\\nO kılıcı taşıyan şövalye de alnı açık bir şekilde oradan ayrıldı ve bir daha onu gören olmadı."
}