{
    "Book443_RU.txt": "Журнал выходных\\n\\nРабы и служанки были набраны в тот же день, когда и жители, чтобы построить сад радости.\\nПо приказу Парвезравана, Духа Победы, и милостью аль-Ахмара, мы смогли запустить мастерские с бесконечным источником энергии для производства текстиля.\\n\\nРабы должны быть хорошо накормлены, одеты и обеспечены ежедневным отдыхом во избежание бунта.\\nНеобходимо обеспечить, чтобы должности боевых рабов, солдат и врачей были заняты для решения непредвиденных ситуаций.\\nСледует обеспечить наличие у мастерских магазинов, общежитий, лазаретов, таверн и кладбищ, а также проведение бесплатных боёв каждые семь дней в качестве привилегии для рабов.\\nНеобходимо обеспечить рабов просторными и хорошо проветриваемыми помещениями, чтобы они могли нормально отдыхать, а болезни и комары не распространялись.\\nНеобходимо следить за тем, чтобы у всех рабов были острижены длинные волосы, чтобы они не намотались на элементы конструкции.\\nРабам следует платить за отработанное время серебром. Если раб решит не получать плату, то сможет выкупить себя из рабства через сто дней.\\nКаждый надзиратель должен выплачивать заработную плату в соответствии с рангом и делать запись о выкупивших себя рабах.\\n\\nИсточники энергии неисчерпаемы, и мастерские работают без перерыва. Один день соответствует ста дням работы рабов руками, к тому же можно не беспокоиться об их лености.\\nВсё это благодаря любви и мудрости Парвезравана, Духа Победы, который разбросал источники энергии, как семена, по всей территории.\\nТам, где эти семена прорастут, рабы будут освобождены и смогут сами себя кормить. Пустыня превратится в возделываемые поля, а оазис в город.\\n\\nОтправьте самых ловких следить целыми днями, не сгнил ли летающий челнок.\\nОтправьте самых умных размышлять, прекрасны ли узоры на ткани.\\nОтправьте самых внимательных наблюдать, не ослабел ли источник энергии.\\nОтправьте оставшихся рабов разминать лепестки в краску и плести ткань из растений.\\nОтправьте служанок, чтобы они, как птицы, на восходе поднимали рабов на работу, и, как звёзды и Луна, на закате вели их отдыхать.\\nОт первого сотканного куска ткани до изготовления трёх тысяч предметов одежды не должно пройти более тридцати дней.\\n\\nВыгравируйте причины лени,\\nчтобы следующие поколения знали о таком безрассудном поведении,\\nи даже самые ленивые люди ясно понимали, что «труд нужно ещё заслужить».\\n\\nДень первый\\nСлужанка по имени Этта сказала, что забыла закрыть окна своего дома, и песок теперь покрывает пол по колено. Она не могла петь песни и взяла выходной.\\n\\nДень седьмой\\nДва человека получили солнечные ожоги и взяли выходной.\\n\\nДень десятый\\nСлужанка по имени Этта сказала, что случайно выпила воду, которая простояла триста дней, и теперь испытывает боль в животе. Она не могла петь песни и взяла выходной.\\n\\nДень четырнадцатый\\nОдин человек надышался пустынного песка и взял выходной.\\n\\nДень восемнадцатый\\nСлужанка по имени Этта сказала, что в её жилище по неизвестной причине вспыхнул пожар. Она не могла петь песни и взяла выходной.\\n\\nДень двадцать первый\\nДва человека получили солнечные ожоги и взяли выходной.\\n\\nДень двадцать пятый\\nСлужанка по имени Этта сказала, что из-за жаркой погоды не может спать по ночам, поэтому чувствует головокружение. Она взяла выходной.\\nЭта женщина не уважает аль-Ахмара и не хочет петь ему песни. Если это повторится снова, то её изгонят из Гюрабада.\\n\\nДень двадцать шестой\\nЭтта сказала, что у неё есть очень умный друг, который может придумать узоры для ткани. Это было одобрено.\\n\\nДень двадцать седьмой\\nТри человека надышались пустынного песка и взяли выходной.\\n"
}