{
    "Book956_RU.txt": "Мой первый день на Ночном острове. Погода чудесная, чего не скажешь о моём настроении.\\nЯ здесь для того, чтобы присматривать за вредителями, я понимаю. Но кто же знал, что их будет так много.\\nПосыльный из сожжённого города говорил, что после соприкосновения с вредителями люди тяжело болеют, а тела их покрываются гнойными нарывами. Затем их начинает рвать без остановки, под конец их характер резко меняется, и они умирают от слабости.\\nВсе знают, что даже великий герой господин Милчи после общения с вредителями стал ужасен. Днями напролёт твердит, что разорвёт на куски любого, кто посмеет ступить на Ночной остров. Если даже он так изменился, что говорить о простых людях?\\nА ещё воины, которых отцу не удалось спасти... У них были такие раны, словно их рвали на куски чем-то острым. У вредителей на теле растут острые шипы, а ещё есть клыки, так что, наверное, это их работа...\\nЭтих вредителей давно нужно было истребить! Не понимаю, зачем нужно тратить на них время, расходовать продукты. Как говорил Оч-кан, единственная подходящая им еда - копьё в глотку!\\nЭх, надо было учиться медицине у своего старика или как следует тренироваться с матерью. А теперь не гожусь ни в воины, ни в доктора. Только и могу, что охранять этих вредителей. Вот же напасть.\\n...\\nДень 475, погода ясная.\\nК счастью, господин Милчи сегодня вернулся. Наконец-то! А то еды оставалось только на два дня.\\nНи злакофруктов, ни какауатля, ни мяса... даже моры нет.\\nЭх! По утрам заврианское печенье и злакофрукты, на обед мясо, на ужин рыба - неудивительно, что всю мору спустили. Проели деньги, которые я откладывал, чтобы купить лестницу!\\nСейчас даже самый худой завриан в два раза здоровее меня. Ещё и заставляют меня лазать туда-сюда круглый день, дескать, движение полезно для здоровья. Как по мне, охрану переключателя надо поручить этим заврианам, пусть они потренируются, заодно жирок скинут. Тогда не заболеют, а мне не придётся готовить им лекарства.\\nНо экономить на яйцах для маленьких заврят нельзя, это правда. Когда они только появляются на свет, им нужны силы, чтобы расти, и больше еды.\\nКроме того, сегодня снова приходили захватчики. Похоже, они хотели спалить Ночной остров, но, к счастью, Стражи таинственного источника вовремя их заметили и прогнали прочь. Иначе могла случиться беда.\\nГлупцы из сожжённого города. Прогоняешь одних - приходят другие, раз за разом. Только и знают, что твердить про «проклятие» и «вредителей»... Никаких доводов не понимают, только пытаются всё разрушить. Как же надоело...\\nХа, зараза? Гноящиеся раны? Откуда они берут эту чушь? Да, заврианы у нас активные, прожорливые, но чистенькие. Я их лично мою! Каждого до блеска отмываю. Да они почище вас будут!\\nИ что ещё за проклятие? Если бы не доброта господина Милчи, я бы давно натравил на вас Стражей таинственного источника, устроили бы вам хорошую трёпку! Атлатль проклят... вот же умора.\\nЭх, если бы господин Милчи меня послушал и взял оружие помощнее, проблем давно бы не было. Надоело. Ладно, на сегодня хватит. Мне ещё нужно починить переключатель и потренироваться, дел много...\\n...\\nЯ забыл, какой сегодня день. Не знаю, какая там снаружи погода. Пусть будет пятый день в укрытии. Наверное, это моя последняя запись.\\nЗнать бы заранее, что так всё обернётся, я бы постарался остановить господина Милчи. Оглядываясь назад, я вижу так много предзнаменований...\\nВсё более частые нападения, беспокойные заврианы, не вылупившиеся яйца, уведомление с требованием разделаться с малышами, слухи о волнениях в племенах...\\nРазве в таких обстоятельствах приказ явиться может обернуться чем-то хорошим?\\nНе знаю, что ждёт господина Милчи, кроме клинка...\\nИтог очевиден: без господина Милчи у Ночного острова нет шансов. Даже горстка воинов легко прорвёт оборону.\\nК счастью, господин Милчи подготовился заранее и, получив уведомление, выпустил малышей.\\nОднако яйцо убежать не может, и вывезти его отсюда нельзя, поэтому мне пришлось его спрятать. Если бы только господин Атлатль был с нами, вместе нам бы точно удалось перенести яйцо в другое место.\\nНе понимаю, почему господин Милчи не сбежал с нами, а пошёл на встречу с Оч-каном...\\nЧуть не забыл. Пока я прятался, придумал имя для яйца. Назову его Агуарой. Имя для настоящего хитреца. Надеюсь, оно его защитит.\\nКак я и думал, все наши меры защиты оказались совершенно бесполезны против воинов, настроенных на кровопролитие... Я давно об этом говорил. Но они пока не нашли подземный тайник, я смогу укрываться здесь ещё дня два.\\nНо как долго я смогу прятаться? Они не уходят. Не знаю, что они ищут, но пока ничего они не нашли.\\nЕда закончилась. Сознание постепенно меня покидает. Сдамся я или останусь здесь, итог будет один...\\nНо я не могу оставить Агуару. Я ввёл яйцо в спячку, но не знаю, насколько этого хватит. Эх, Агуара, ну куда ты так торопишься? Подожди немного, сейчас не время. Натлан пока не может стать тебе домом...\\nКстати, о доме: кажется, перебравшись на остров, я ни разу не был дома и не отправил ни одного письма родным.\\nЕсли бы я слушался мать и отца, изучал медицину или тренировался как следует, сложилось ли бы всё иначе? Смог бы я всех защитить?\\nАгуара, я бы очень хотел посмотреть, какой ты из себя, но мне этого не увидеть...\\n"
}