{
    "Book350_RU.txt": "(Старая записная книжка. Кто-то писал в ней красивым почерком...)\\nНе знаю, прочитает ли кто-нибудь это, но...\\nТа-да-да-дам! Поздравляю! Вы нашли завещание!\\nЭто точно повод для веселья? Впрочем, неважно. Полагаю, я должен быть рад, что кто-то нашёл мои последние слова, поэтому притворюсь, что это меня поздравляют.\\nЕсли коротко, я оказался заперт в этой комнате во время приключения на острове, и мои попытки выбраться отсюда не увенчались успехом.\\nПрипасы закончились, равно как и идеи. Скоро и мне придёт конец.\\n\\nВ такой момент я вспоминаю мою дорогую Линду, которая осталась в Мондштадте... Эх, я бы никогда не стал искателем приключений, если бы у меня была девушка.\\nНа самом деле я думал о том, что сказала моя тётя, прежде чем я отправился в путь. Она сказала, что я всегда был болезненным и ничего не знал о тяжёлой работе. Ещё она сказала, что я рассеянный и чересчур доверчивый, и что рано или поздно я попаду в передрягу, из которой не смогу выбраться.\\nЯ ужасно рассердился тогда, но теперь, когда я вспоминаю об этом... Её голос был другим, как будто она сдерживала слёзы или простудилась накануне, ха-ха-ха.\\n\\n...Поздно сожалеть о том, что я стал искателем приключений.\\nИзначально я отправился в путь, потому что жаждал приключений, но за все эти годы я не увидел ни одного захватывающего дух пейзажа, а моры, которую я зарабатываю, едва хватает, чтобы свести концы с концами.\\nИными словами, только став искателем приключений, я обнаружил, что реальность не так прекрасна и идиллична, как её представляет себе обыватель.\\n«В этой жизни нет коротких путей. Все мы в какой-то момент почувствуем необъяснимую боль».\\n\\nЕсли говорить о сожалениях, то сожалеть бессмысленно. Какую бы жизнь вы ни выбрали, у вас будут свои страдания, но, благодаря этим страданиям, вы обретёте счастье.\\nДумаю, можно сказать, что теперь я счастлив... Ну... Мне холодно, поэтому я не очень счастлив.\\nА-а-а... Всё, я начинаю бредить. Я хочу цыплёнка в медовом соусе из Мондштадта. Кто-нибудь, дайте мне цыплёнка в медовом соусе...\\n\\nВольфганг"
}