{
    "Book304_RU.txt": "Йо-хо-хо, трюмные крысы!\\nПосле стольких лет совсем позабыли своего старого капитана?\\nБессердечные крысы, вот вы кто!\\nМне очень жаль, но ваш старина Риндзо решил уйти на покой!\\nПослушайте меня, крысы. Если решите уйти или создать свою собственную команду, не забывайте слова старого морского волка!\\nМожет, этих слов слишком много, или я слишком пьян, но не смейте считать меня сумасшедшим!\\n\\nТак, где я там... Ах да. Начнём с истории одного сопляка.\\nХа-ха! Когда-то его тело не было испещрено шрамами, а в животе не плескалось вино из всех семи стран...\\nТогда ещё море и его опасности и приключения не манили парня.\\nОн был невинен, а потому счастлив... Возможно, обманчиво счастлив.\\n\\nНо однажды волны прилива прибили к берегу одного старика. Он лежал на мелководье, совершенно не шевелясь.\\nБледный старикашка был весь в водорослях, которые застряли у него в волосах. Он выглядел как старый труп! Или, может быть, как король...\\n\\n«Глубины моря... Глубины моря...» - сказал он.\\nИ больше не проронил ни слова.\\nЗакат осветил его мокрое лицо, и я подумал: «Должно быть, это какой-то чужеземный король».\\n\\nЧто было там, в морских глубинах? Что лежало на самом дальнем краю моря? Кто знает, возможно, всё это чушь.\\nВ то время взрослые всегда говорили: «Не смотри слишком долго на море в середине лета, иначе закружится голова и ты упадёшь в обморок».\\nНо разве стал бы малец верить такому?\\n\\nИ вот, он сделал деревянный плот и вышел на нём в море.\\nМорские глубины и дали совсем не были похожи на мирные, никогда не меняющиеся пейзажи, наблюдаемые с берега...\\nПлот был разбит бушующими волнами, и пока сопляка швыряло туда-сюда, он вдруг понял, что нашёл свою любовь...\\n\\nТак он стал пиратом.\\nУверен, о том, что было дальше, вы уже слышали, ведь я неоднократно рассказывал об этом... Нет смысла повторяться.\\nВ общем... Даже сейчас, и, вероятно, до конца моих дней волновать меня будет только одно...\\nМечта превзойти Ако Домэки и основать страну свободных пиратов. Но она неисполнима, и я вот-вот от неё откажусь!\\nПозор, какой же позор... Но нечего грустить!\\nСопляк, которым я когда-то был, пережил много штормов, сражался со многими людьми и морскими чудовищами. Он множество раз сбегал как от властей, так и от других пиратов...\\nОн многое приобрёл и многое потерял.\\nТолько когда этот сопляк наконец доплыл до дальнего края моря, он понял, что больше не сопляк.\\nИ он решил вернуться. Вернуться туда, где всё началось. В пещеру на острове Ватацуми.\\nВсю добычу, что он собрал за эти годы: резные камни, мору с тела Архонта... Всю её он спрятал в той пещере для вас, крысёныши.\\n\\nДаже единственное настоящее сокровище, принадлежащее ему, он тоже спрятал там.\\nЕсли кишка не тонка, найдите эти сокровища!\\nМожет, моя главная драгоценность не оправдает ваших ожиданий, и вы будете разочарованы...\\nНо знаете что?\\nМне плевать. Абсолютно плевать!\\n\\nВедь это моё сокровище! Ха-ха-ха-ха-ха!\\n"
}