{
    "Book1072_RU.txt": "(Записки на пожелтевшей бумаге, сделанные неразборчивым почерком.)\\n...\\nЭто дневник, который я буду вести, чтобы записывать свои мысли.\\nЗачем мне понадобилось их записывать? Уже и не помню. Ха-ха, наверное, потому я и решил всё записывать...\\nНо сначала я должен оставить небольшое предупреждение, пока не забыл:\\n«Картограф и Плутишка, я к вам обращаюсь! Вам никто не разрешал заглядывать в мои записки! Если увижу, как вы их читаете, вас ждут большие неприятности!»\\n...\\nНу вот, теперь можно перейти к делу.\\nЕсли честно, всё это очень странно. Вокруг меня постоянно кружит одно необычное существо. Судя по всему, оно меня знает.\\nНо я не могу вспомнить, чтобы мы встречались. Понятия не имею, где я его видел раньше.\\nЕсли бы он умел говорить... тогда бы я его расспросил.\\nСчастье, что я всё-таки неплохой актёр. Малыш понятия не имеет, что я его не помню... не хотелось бы разбивать сердце такому милахе. А может, ему всё равно...\\nКстати, мои пострелята называют его ашей... Мне он напоминает небольшого зверька, очень простого и прямодушного.\\nПод воздействием эмоций его тело вырабатывает разные краски. Злость и беспокойство дают красный цвет, грусть - синий, а счастье, если я не ошибаюсь, жёлтый.\\nВыходит, аши выражают своё настроение разными цветами.\\nКонечно, этот малыш способен создавать далеко не все цвета из палитры. Например, у него нет фиолетового цвета. Жаль, я уверен, фиолетовый цвет аши отличался бы от обычного...\\nВот бы посмотреть.\\n...\\nА ещё аши отличаются друг от друга...\\nКажется, мой аша... не такой, как остальные. Нас с ним будто связывает невидимая нить.\\nЯ чувствую его настроение, а ещё могу читать простые мысли. Я понимаю, что он хочет сказать своими движениями, и... вижу его выражение лица.\\nУ аш вообще бывают выражения лица?\\nИногда мне кажется... что и он чувствует моё настроение. Он понимает меня и по-своему пытается вступить со мной в контакт...\\nЯ столько всего забыл и даже... разучился толком говорить, но он... всё равно общается со мной, пусть и иначе.\\nИ хотя моя память рассыпалась в прах, я до сих пор помню: «Цвет - это искусство противостояния и контраста, средство выражения сильных эмоций, продолжение памяти и её наследие».\\nКто это сказал?.. Возможно, наша тесная связь с ашей привела к тому, что он так хорошо понимает моё настроение и создаёт все эти... цвета?\\nТогда почему он не может стать фиолетовым? Наверное, это слишком сложный цвет? Он как противоречие, как прекрасный сон, как прыжок в пропасть... как небо в сумерках, когда звёзды ещё не проснулись.\\nИли это единственный цвет, который помнит старик, теряющий память...\\n...\\nНо почему я чувствую, что моя душа связана с душой этого аши...\\nДа, вспоминаю, мне говорили, что в молодости я был каким-то известным священником... Верно?\\nВоспоминания о тех временах погребены под слоями тумана... Я даже не уверен, что то был я.\\n«Попытка возродить тайные искусства прошлого и выяснить, может ли флогистоновая форма жизни передавать воспоминания...»\\nВ памяти я слышу собственный голос, который произносит эти слова... мне же...\\nНо что они значат?\\n\\n\\n(Ниже мелким почерком приписано несколько строк...)\\n«Плутишка, я многое забыл, но прекрасно помню, что ты никогда меня не слушаешься, поэтому наверняка тайком читаешь мой дневник.\\nМне нужно столько всего понять, а времени осталось слишком мало... Быть может, вы с Картографом сможете найти ответ...\\nКартограф недалёкий малый, но у него доброе сердце. Когда-нибудь он найдёт свои цвета, за него я спокоен. Я хочу, чтобы он дальше заботился о моём аше.\\nНо ты, Плутишка, очень умён, даже слишком умён. У тебя много сомнений, которые нужно разрешить, много противоречий, от которых нужно избавиться, перед тобой лежит долгий путь, который нужно пройти.\\nА я в моём нынешнем состоянии точно не могу разрешить твои сомнения.\\nМне остаётся только повторить те слова, которые хранятся в памяти: «Цвет - это искусство противостояния и контраста, средство выражения сильных эмоций, продолжение памяти и её наследие».\\nЦвета человека рождаются из пути, который он прошёл. Надеюсь, тебе не придётся долго блуждать, и скоро ты отыщешь свои «цвета»...\\n"
}