{
    "Book380_RU.txt": "Пролог\\nСцена на открытом воздухе в тихой сельской местности.\\nНа зелёной равнине острова Наруками Хару и Сасано, стоя спина к спине, разговаривают с закрытыми глазами.\\nСасано: Ветер приближается.\\nХару: Откуда?\\nСасано: Не беспокойся о том, откуда он придёт. Он придёт за {F#ней}{M#ним} - это всё, что тебе нужно знать.\\nХару: Где он{F#а}?\\nСасано: {M#Тот чужеземец}{F#Та чужеземка}? Он{F#а} уже идёт по пути смерти.\\nСасано открывает глаза, затем идёт вдаль, держа Хару за руку.\\n\\nАкт I: Сцена II\\nСцена на открытом воздухе в тихой сельской местности.\\n{M#Чужеземец}{F#Чужеземка} и {M#его}{F#её} отряд окружены врагами. Им с трудом удаётся прорваться через окружение, и они, раненые, прибывают в деревню. (На {M#чужеземце}{F#чужеземке} не видно крови).\\nСасано: Так не пойдёт. Если мы будем продолжать в том же духе, мы не сможем победить их.\\nХару: Нам придётся пожертвовать собой.\\nОни вместе покидают сцену.\\n{M#Чужеземец}{F#Чужеземка}: <color=#00E1FFFF>Как же такое могло случиться?</color>\\n{M#Чужеземец}{F#Чужеземка} делает страдальческое выражение лица, но вскоре наполняется решимостью.\\n{M#Чужеземец}{F#Чужеземка}: <color=#00E1FFFF>Но меня этим не сломить.</color>\\n{M#Чужеземец}{F#Чужеземка}: <color=#00E1FFFF>Не стоит недооценивать мой боевой дух!</color>\\n{M#Чужеземец}{F#Чужеземка} поворачивается и идёт к рядам противника. Экран становится чёрным. Следующая сцена.\\n\\nАкт I: Сцена III\\nСцена на улице, опорный пункт противника.\\n{M#Полный}{F#Полная} решимости, {M#чужеземец}{F#чужеземка} пробирается в расположение главных сил противника.\\nХару: Не беспокойся о нас! (в отчаянии)\\nСасано: Уходи скорее, оставь нас! (громко и нетерпеливо)\\n{M#Чужеземец}{F#Чужеземка} вращается, непрерывно размахивая своим оружием, и превращается в золотой вихрь! Золотой вихрь охватывает весь экран.\\nПоражённые золотым вихрем враги испытывают боль в миллион раз сильнее зубной боли!\\nЗолотой вихрь стремительно отбрасывает всех врагов на экране вдаль, и они тяжело падают на землю!\\n{M#Чужеземец}{F#Чужеземка} добирается до пленённых Сасано и Хару и освобождает их."
}