{
    "Book567_RU.txt": "...\\nВеликий художник должен оставить наследие для будущих поколений. И я, Гай Верхахт, уверен, что однажды люди будут бороться за право прочесть мои заметки.\\nВсе трудности, с которыми мне пришлось столкнуться, - это всего лишь мелкие препятствия на пути к успеху.\\nМолодёжь в Академии сейчас только и умеет, что слушать наставников, разинув рот, и беспрекословно верить их словам. Нынешние студенты совсем не хотят тратить время на собственные размышления о будущем великого искусства.\\nНаставники же и вовсе не ведают, какие глобальные изменения происходят в мире, и не доверяют ничему, кроме своего закостенелого опыта. А уж об отсутствии у них стремления узнавать что-то новое и расширять кругозор я даже говорить не стану.\\nОкончательный разрыв всяческих связей с этими людьми - неизбежное следствие. И чем мне это грозит? Лишь тем, что я больше не войду в ту мастерскую?\\nЯ, по крайней мере, не живу прошлым! Доказательством этого станет мой будущий шедевр.\\nСлепое следование устоявшимся традициям прошлого и творение исключительно по академическим учебникам не помогут добиться величайших достижений в области искусства.\\nКонечно, столь же неразумно угождать общественным эстетическим представлениям и не обладать собственным независимым мышлением.\\nМы должны стремиться к тому, чтобы завладеть умами тех, кто хотя бы мельком взглянет на картину, и поразить их непревзойдённой красотой линий и сочетанием оттенков.\\nДетали подобного произведения искусства должны быть безупречны, а подобранные цвета - отличаться невероятной точностью исполнения.\\nТолько так работа сможет из века в век дарить окружающим чувство прекрасного, которое присуще всем живым существам.\\nС этой целью я отправлюсь путешествовать по миру, чтобы получить самые разнообразные впечатления, узреть его истинные красоты и узнать, что их объединяет.\\nПришло время отправиться в творческое путешествие. С одной стороны, я должен найти универсальную красоту, которая откликается в сердцах всех людей...\\nА с другой стороны, я подарю каждому возможность созерцать воплощение моих эстетических представлений, прокладывая себе дорогу к славе.\\n...\\n"
}