{
    "Book1154_RU.txt": "(После нескольких пустых страниц появляется новая запись)\\n\\n■ число ■ месяца. Погода: ясная\\n\\nКоломбина меня достала!\\n\\n■ число ■ месяца. Погода: ясная\\n\\nАрлекино меня достала!\\n\\n■ число ■ месяца. Погода: пасмурно\\n\\nЧто вообще в голове у Дотторе? Я такие методы работы принять не могу.\\n\\n■ число ■ месяца. Погода: пасмурно\\n\\nСо дня запуска нового проекта прошло уже несколько недель, а его до сих пор не могут утвердить.\\nПочему Панталоне до сих пор не может одобрить смету? Что с ним не так? Эти деньги не его, они принадлежат всем Фатуи!\\n\\n■ число ■ месяца. Погода: мелкий снег\\n\\nПроекты Дотторе одобряют в десять раз быстрее, чем мои?! А нельзя сделать так, чтобы, Дотторе и Панталоне просто исчезли?\\n\\n■ число ■ месяца. Погода: ясная\\n\\nВстреча с её величеством Царицей. Продолжительность: два часа пятнадцать мин.\\n\\n■ число ■ месяца. Погода: ясная\\n\\nРозалина подарила мне новый чайный сервиз. Сказала, что он из Мондштадта. И ещё подарила бутылку вина.\\nСтранно это... Она вроде сама говорила, что ей неохота просто так ездить в Мондштадт?\\n\\n■ число ■ месяца. Погода: ясная\\n\\nБыла на лекции Пьеро.\\nНеплохо, довольно интересно.\\nЗавтра будет лекция Пульчинеллы.\\n\\n■ число ■ месяца. Погода: дождь\\n\\nВстреча с Капитано, Арлекино и Розалиной. Доительность: сорок мин.\\nОна заказала чайный сервиз по почте. Всё понятно.\\nНовые туфли Розалины ужасно громко стучат...\\nБьёт по ушам. Но мне нравятся её подарки, так что постараюсь меньше ворчать.\\n\\n■ число ■ месяца. Погода: метель\\n\\nКоломбина любит самый обычный чай - не то, что Арлекино. Очень на неё похоже.\\nМожет, необычные люди любят обычный чай, а обычные - необычный?..\\n\\n■ число ■ месяца. Погода: ясная\\n\\nТарталья отправился на задание, и две недели назад связь с ним прервалась.\\n\\n■ число ■ месяца. Погода: ясная\\n\\nВернулся. С парой царапин.\\nКстати, похоже, Коломбина и Дотторе поссорились. Не стала расспрашивать, но рано или поздно это должно было случиться.\\n\\n■ число ■ месяца. Погода: пасмурно\\n\\nАрлекино и Коломбина пришли ко мне на чай и взяли с собой Розалину.\\nСегодня был хороший день.\\nНадо пополнить запас печенья.\\n\\n■ число ■ месяца. Погода: мелкий снег\\n\\nРозалина мертва."
}