{
    "Book442_RU.txt": "Журнал выходных\\n\\nНабор рабов из Гюрабада.\\nПо приказу Парвезравана, Духа Победы, и милостью аль-Ахмара, мы смогли построить здесь сад радости, который вмещает пятьсот достойных людей, чтобы они могли немного отдохнуть.\\n\\nРабы должны быть хорошо накормлены, одеты и обеспечены ежедневным отдыхом во избежание бунта.\\nНеобходимо обеспечить, чтобы должности боевых рабов, солдат и врачей были заняты для решения непредвиденных ситуаций.\\nСледует обеспечить наличие на строительных площадках магазинов, общежитий, лазаретов, таверн и кладбищ, а также проведение бесплатных боёв каждые семь дней в качестве привилегии для рабов.\\nБогатым рабам должно быть позволено нанимать бедных крестьян, чтобы разделять труд, или самим покупать рабов. Однако если это повлияет на порядок на стройке и замедлит график работ, то рабы рабов должны быть казнены, а их владельцы понесут двойное наказание.\\nЗаработная плата рабов выплачивается серебром, каждый надзиратель должен вычитать плату в зависимости от ранга.\\n\\nОтправьте самых сильных на закладку столбов и фундамента сада.\\nОтправьте самых умелых вырезать узоры в основании столбов.\\nОтправьте самых умных подготовить условия для прибывающих людей.\\nОтправьте самых кропотливых приготовить вкусные блюда для прибывающих людей.\\nОтправьте остальных рабов разбивать горы на камни, рубить деревья на брёвна и конденсировать энергию в купол.\\nОт первой лопаты земли до посадки последнего цветка не должно пройти более двухсот дней.\\n\\nВыгравируйте причины лени,\\nчтобы следующие поколения знали о таком безрассудном поведении,\\nи даже самые ленивые люди ясно понимали, что «труд нужно ещё заслужить».\\n\\nДень первый\\nМудрец по имени Нефумат заявил, что в его жилище по неизвестной причине вспыхнул пожар. Не имея возможности поделиться своей мудростью с другими, он взял выходной.\\n\\nДень седьмой\\nТри человека получили солнечные ожоги и взяли выходной.\\n\\nДень десятый\\nМудрец по имени Нефумат заявил, что забыл закрыть окна в своём доме, и поэтому песок теперь покрывает пол по щиколотку. Не имея возможности поделиться своей мудростью с другими, он взял выходной.\\n\\nДень четырнадцатый\\nЧетыре человека надышались пустынного песка и взяли выходной.\\n\\nДень восемнадцатый\\nМудрец по имени Нефумат заявил, что случайно съел хлеб, которому уже пятьсот дней, и теперь испытывает боль в животе. Не имея возможности поделиться своей мудростью с другими, он взял выходной.\\n\\nДень двадцать первый\\nДесять человек получили солнечные ожоги и взяли выходной.\\n\\nДень двадцать пятый\\nМудрец по имени Нефумат снова заявил, что из-за жаркой погоды не может спать по ночам, поэтому чувствует головокружение. Он взял выходной.\\nЭтот человек не уважает аль-Ахмара. Дело не в том, что он не может поделиться своей мудростью, он просто этого не хочет. Если это повторится снова, то его изгонят из Гюрабада.\\n\\nДень двадцать шестой\\nНефумат сбежал.\\n\\nДень двадцать седьмой\\nЧетырёх человек придавило валунами. Вероятно, один бесстыдный человек вызвал гнев аль-Ахмара.\\nСогласно гаданию, нас ждёт большая неудача, поэтому все работы остановлены."
}