{
    "Book764_RU.txt": "В Департамент статистики и математики\\n\\nНе так давно наш Институт выступил с инициативой восстановить разрушенную аварией Библиотеку Боссюэ (ранее известную как Библиотека имени Алена Гильотена) и призвал сограждан жертвовать книги в библиотечный фонд.\\nСограждане немедленно откликнулись на наш призыв, и волна пожертвований оказалась намного больше, чем мы себе представляли. Представители самых разных слоёв общества с радостью жертвуют нам свои книги, в том числе и очень редкие, и план реконструкции библиотеки осуществляется точно в намеченные сроки.\\nТщательно изучив вопрос, мы решили обратиться в ваш департамент (Департамент статистики и математики) с просьбой систематизировать информацию о книжных пожертвованиях с помощью приложенной к письму формы. Так нам будет проще связаться с дарителями, чтобы выразить им свою благодарность.\\nОбразец заполнения формы:\\nПодаренная книга:\\nКатегория:\\nДаритель:\\nСообщение дарителя:\\n\\nСтарший исследователь Джозеф Диоден\\n\\n...\\n\\nГосподин Диоден!\\n\\nВаше превосходительство совсем сдурели? С какой стати вы посылаете это нам?\\nДепартамент статистики и математики не занимается делопроизводством и прочей бумажной работой\\nМорис Югра, руководитель департамента\\n\\n...\\n\\nФормы были отосланы назад в нераспечатанном конверте. Во избежание неприятных инцидентов до получения известий от господина Диодена все младшие научные сотрудники департамента обязаны заполнить форму по следующему образцу:\\nПодаренная книга:\\nКатегория:\\nДаритель:\\nСообщение дарителя:\\n\\nМорис Югра, руководитель департамента\\n\\n...\\n\\nПодаренная книга: Шестой том «Легенды о клинке» в твёрдом переплёте (издательский дом Яэ)\\nКатегория: художественная литература, проза\\nДаритель: Рено Монтальбан\\nСообщение дарителя: «Я думал, это остросюжетный роман. Купил по ошибке».\\n\\nПрошу, дайте мне его адрес. Хотелось бы лично исправить его ошибки в понимании эстетики художественного произведения.\\nМладший научный сотрудник Дюпре\\n\\n...\\n\\nПодаренная книга: Выдуманная история Ремурии - Вымысел о Реме\\nКатегория: сатирическая и юмористическая литература\\nДаритель: Арета Капетис\\nСообщение дарителя: «Подарок пациента. Он твердил, что книга обязательна к прочтению, уверял, что она проливает свет на истинную историю. Я пролистала несколько страниц, но ровным счётом ничего не поняла. Наверное, это какой-то ценный исторический источник?»\\n\\nСдано в архив в соответствии со стандартной схемой классификации.\\nМладший научный сотрудник Ботин\\n\\n...\\n\\nПодаренная книга: годовая подшивка газеты «Паровая птица» в твёрдом переплете (и милейшие постеры с пухленями!)\\nКатегория: периодика, новостные издания\\nДаритель: Эрмоса де Белленод\\nСообщение дарителя: «Подарок от издательства. Наверное, что-то полезное?»\\n\\nСдано в архив в соответствии со стандартной схемой классификации.\\nМладший научный сотрудник Ботин\\n\\nСтоп, а где постеры?\\nМладший научный сотрудник Дюпре\\n\\n...\\n\\nПодаренная книга: Искусство переговоров\\nКатегория: общественные науки, факторы, влияющие на социальное поведение\\nДаритель: Жан Фостье\\nСообщение дарителя: «Я принёс её из крепости Меропид. Надеюсь, вы примете мой дар, это очень полезная книга!»\\n\\nСдано в архив в соответствии со стандартной схемой классификации. Заинтересовавшись обложкой, пробежался по страницам, но не обнаружил информации, достойной внимания.\\nМладший научный сотрудник Ботин\\n\\nТрудно не согласиться с твоим мнением, но...\\nМладший научный сотрудник Дюпре\\n\\n...\\n\\nПодаренная книга: Новый метод обращения к словарям. Анализ и размышления, основанные на изучении естественной философии и исторического развития\\nКатегория: языкознание, диалектология и историческая лингвистика\\nДаритель: Этилли Бердж\\nСообщение дарителя: «Данная работа прошла рассмотрение. Пожалуйста, сдайте её в архив в соответствии со стандартной процедурой. Раздел: языкознание, диалектология и историческая лингвистика».\\n\\nВо имя шейного платка Нёвиллета! Неужели Шуазёль выделяет мору на подобные исследования?\\nМладший научный сотрудник Дюпре\\n\\nКомментарий, который вы видите выше, является личным мнением сотрудника, не отражающим мнение и позицию Департамента.\\nМладший научный сотрудник Ботин\\n\\n...\\n\\nПодаренная книга: Теория спинового вращения искусственного ядра и инженерная интерпретация реверсивной трансмиссии (в десяти томах)\\nКатегория: кинетическая физика, теория колебаний\\nДаритель: Варен Милле\\nСообщение дарителя: «Благодарю Научно-исследовательский институт кинетической энергии Фонтейна за помощь и прошу принять эти книги в знак моей искренней признательности!»\\n\\nСдано в архив в соответствии со стандартной схемой классификации.\\nМладший научный сотрудник Ботин\\n\\nА? Серьёзно? Кто-то пожертвовал библиотеке нормальные книги?\\nМладший научный сотрудник Дюпре\\n\\n..."
}