{
    "Book544_RU.txt": "Джехт, моей любимой дочери:\\nТысячу раз обнимаю тебя и целую, и пусть вечный лунный свет дарует тебе тысячу благ, и пусть грозное солнце будет к тебе милостиво и ласково!\\nЕсли ты читаешь эти строки, наверное, ты уже выросла, стала настоящей умницей и красавицей, да?\\nХочу, чтобы ты знала: этой ночью я представляю, какой ты станешь однажды. С моим умом и чертами, с упрямством и выдержкой твоего отца... Я представляю тебя в мантии выпускника Академии, представляю тебя - гордую мать семейства. Мы с Джебраилом уже состаримся, но будем любоваться тем, как ты счастлива...\\nХа-ха, знаю, скверная девчонка, ты собираешься прочесть эти строки вслух, чтобы я засмущалась!\\nПусть так, я всё равно хочу, чтобы однажды ты увидела все надежды и пожелания, которые я записала. Прекрасное будущее, которое я тебе нарисовала.\\nКак странно, ведь это тетрадь для исследовательских заметок. А я взяла и исписала целую страницу своими пожеланиями... Эх, наверное, все матери так сентиментальны?\\nВсё равно я надеюсь, что настанет тот день, когда мы сможем гордиться друг другом. И даже если ветер судьбы превратит нашу маленькую песчаную дюну в руины, если он разрушит все наши мечты... Я надеюсь, ты посмотришь мне в глаза и скажешь, что твоя неопытная мать принесла тебе больше, чем одни сожаления.\\nИзвини, что я не смогла подарить тебе настоящую семью.\\nНо я так рада, что могу быть твоей матерью и женой Джебраила.\\n\\nДа, правда. Пока я пишу эти строки, ты вертишься у меня на коленях, пачкаешь ручонки в чернилах и размазываешь чернила у себя по щекам... Ты собираешься стать художником? Или хочешь запугать всех бродячих демонов пустыни, что насылают на маму кошмары?\\nЛадно, спи, засыпай, моя маленькая серна.\\nЯ запишу колыбельную, под которую ты засыпаешь. Надеюсь, она останется в твоей памяти, как останусь в ней я:\\n\\nНад пустынею звёзды горят.\\nУтомились за день соловьи.\\nТак сними же венец из роз,\\nИ омой усталость вином.\\n\\nСпи, спи, засыпай.\\nОазис вечный влечёт скитальцев.\\nЧистые воды несутся вдаль.\\nЗдесь память не тронут любые ненастья.\\n\\nСпи, засыпай,\\nСны золоты, бесприютны пески.\\nИ вода здесь сладка,\\nИ отступают печали."
}