{
    "Book728_RU.txt": "<image name=UI_ReadPic_120637/>\\nНеважно, как его зовут на самом деле. Он бродит по дорогим сердцу землям Фонтейна под именем Руже.\\nОн объединит вокруг себя всех, кто верит в справедливость, равенство и надежду.\\nИ они станут служить людям, страдающим от бедности и невзгод.\\nНаш мир полон неравенства, нищеты и алчности.\\nИ пока не придёт день, когда неравенство, нищета и алчность окажутся уничтожены, они будут бродить по любимым землям Фонтейна.\\n\\nДорогой друг, если ты дочитал до этого места, подумай, готов ли ты дать клятву и продолжить начатое ими дело?\\nЕсли ты тоже разделяешь эти идеалы, отправляйся к засохшему дереву с плодом мудрости.\\nОсведомившись трижды, ты получишь высочайшее уважение Руже.\\n\\n\\nОн был несправедливо обвинён и почти попал в тюрьму. Но его спасли благородные журналистки.\\nБлагодаря их веским аргументам Фриман избежал ссылки.\\nКак сказала его благодетельница Евфрасия:\\n«Ничто не в силах встать на пути у правды».\\nОн не сдавался и ждал. Ждал тех, кто воспримет его идеалы и продолжит начатое.\\n\\nДорогой друг, если ты дочитал до этого места, значит, тоже веришь в справедливость и надежду?\\nПрошу, если ты разделяешь его идеалы, зажги огонь.\\nИз четырёх огней лишь тот, что неколебимо горит над землёй, есть огонь надежды. Зажги его и получи благодарность Фримана.\\n\\n\\nЛиям, нарядный весельчак, отважный песнопевец,\\nБез страха он слагал стихи, высмеивал льстецов.\\nТеперь он громко не поёт, геройский пыл умерил,\\nНо не склонится наш Лиям,\\nНо не уступит наш Лиям,\\nОн вместе с музыкой своей уйдёт за семь холмов.\\nПо безлюдным равнинам он будет бродить,\\nСвои песни будет он небу дарить!\\n\\nДруг мой, вдохновившись этой балладой, согласишься ли ты не сдаваться до последнего, как Лиям?\\nЕсли ты тоже разделяешь эти идеалы, помоги Лияму вернуть его гордость.\\nИ он вознаградит тебя.\\n\\n\\nОн ничего не добился, он никого не любил. Он потратил всю жизнь на поединки.\\nСпустя десятилетия Роки Авилдсен обнаружил, что всё, чем он владел, присвоил себе его дворецкий Брандт.\\nЕго имущество и репутация теперь принадлежали другому. А Роки Авилдсен стал отшельником.\\nОн посвятил остаток жизни воплощению идеалов своих благородных друзей.\\n\\nДорогой друг, теперь ты знаешь о путешествиях Роджера Авилдсена. И неважно, нашёл ты это письмо случайно,\\nили же твоей целью было узнать его историю в знак уважения к семье Авилдсен.\\nПрошу, верни наследие Роки Авилдсена, его последний подарок этому миру.\\n\\n\\nВ лавке Атоса можно было купить овощи, кухонную утварь и пряжу.\\nЛавка была гордостью Атоса, пока ювелир Брандт своими грязными методами не разрушил и его лавку, и всю его жизнь.\\nАтос расправился с обидчиком и сбросил его тело в Салосское морское плато.\\nЗабравший жизнь, бесспорно, виновен. Но так ли невинна жертва?\\nБрандт получил по заслугам, а Атос проведёт остаток жизни в бегах.\\n\\nТеперь вы знаете всю правду. Если вы хотите помочь Атосу пролить свет на правду,\\nотправляйтесь на пляж меж водопадами. Там вы найдёте подарки от Атоса в знак благодарности. Ваша доброта должна быть вознаграждена.\\n\\n\\nПри жизни Осень обходилась без незыблемых принципов и на смертном одре едва ли сподобилась оставить поучения потомкам.\\nРаньше она танцевала, словно марионетка, окружённая сладкой ложью.\\nА когда очнулась, самое дорогое создание в её жизни, её дочь, отобрали.\\nОсень больше всего на свете хотела, чтобы её дочь жила в прекрасном мире. Она не жалела для этого ничего.\\n\\nЕсли читатель понимает материнскую боль\\nи готов помочь матери защитить её дочь,\\nотправляйтесь в приют на озере и заберите то, что она для вас приготовила. Ваша доброта заслуживает её доверия.\\n\\n\\nПаркер и её муж обещали друг другу совершить путешествие по Фонтейну и всю жизнь провести в дороге.\\nУ супругов подрастала милая дочурка Пенни, она любила плавать и смотреть на рыбок.\\nСупруги оставили дочь на попечение своего ближайшего друга Руже, чтобы избавить дитя от жизни в вечной дороге.\\nИ пусть у Паркер нет дома, её жизнь полна радости и сюрпризов. Она надеется, что и её дочь будет так же счастлива.\\n\\nИ вам, читатель, Паркер тоже желает счастья! А теперь отыщите сюрприз, который она для вас приготовила!\\nПодсказка: «сюрприз» спрятан в животе у «рыбы». Ключ к сюрпризу находится в глазу «рыбы».\\n\\n\\nБарроу и его жена обещали друг другу совершить путешествие по Фонтейну и всю жизнь провести в дороге.\\nУ супругов подрастала милая дочурка Пенни, она любила плавать и смотреть на рыбок.\\nСупруги оставили дочь на попечение своего ближайшего друга Руже, чтобы избавить дитя от жизни в вечной дороге.\\nИ пусть у Барроу нет дома, его жизнь полна радости, сюрпризов и приключений. Он надеется, что и его дочь будет так же счастлива.\\n\\nИ вам, читатель, Барроу тоже желает счастья! А теперь отыщите сюрприз, который он для вас приготовил!\\nПодсказка: «сюрприз» спрятан между «когтями». Разгадайте загадку «когтей» и получите сюрприз."
}