{
    "Book1030_RU.txt": "...\\nДля проверки эффективности конструкции и производительности единицы флогистона в качестве устройства хранения информации был разработан «слуга источника»...\\nЕго планируется ввести на втором этапе осуществления плана для тонкой настройки и контроля за флогистоном, а также в качестве меры предосторожности при возникновении чрезвычайной ситуации.\\nЕсли эксперимент по полномасштабной флогистонизации выйдет из-под контроля, появится необходимость сохранения физической системы для поддержания состояния квазифлогистона. И тогда всё будет зависеть от этих крошечных механизмов.\\n...\\nПодумать только, к моменту создания прототипа моя память так сильно пострадала от коррозии...\\n...что я даже не могу вспомнить... сколько времени прошло с тех пор, как мой народ свободно парил над этой землёй.\\nНе могу вспомнить... ха, не могу вспомнить того, кто должен стоять рядом с моим пустым троном.\\nЛадно... однажды он вернётся в этот город.\\n\\nКомментарии к флогистоновым записям: Часть I\\nВремя:\\nНеизвестно\\nСодержание комментария:\\nНеобходимость создания автоматонов таинственного источника для поддержания работы механизмов и в качестве подстраховки на втором этапе плана вполне понятна...\\nНо почему они имеют такую форму? Ведь в первую очередь нужно думать об эффективном энергопотреблении...\\nБолее того, мой бедный брат, твои глупые потомки лишь слепо копируют прототип, не имея представления о его назначении.\\nИх так называемые слуги источника получаются даже меньше твоего прототипа: ведь они настолько глупы, что боятся посягнуть на величие твоего творения.\\nСмешно. Разница в размерах привела к ненужным отходам при сборке...\\n\\nКомментарии к флогистоновым записям: Часть II\\nВремя:\\nНеизвестно\\nСодержание комментария:\\n...Кто бы мог подумать, что слуги источника, созданные лишь как контрольные механизмы, не оснащённые боевыми функциями, смогут уцелеть до конца войны.\\nПохоже, подражая вашему методу, при создании слуг источника они оставили собственные следы в ядрах.\\nИ потому я могу отличить все эти одинаковые копии друг от друга и определить, кто создал каждую из них.\\n...Мне захотелось наречь слуг именами их создателей... Зачем? Наверное, чтобы о них осталась какая-то память.\\nБрат, видел бы ты меня сейчас, наверное, поднял бы меня на смех за глупость.\\nПохоже, в этом безмолвном городе, где жизнь иссякла... я тоже...\\n\\nКомментарии к флогистоновым записям: Часть III\\nВремя:\\nНеизвестно\\nСодержание комментария:\\nСтранно, я не могу изменить имя прототипа... Похоже, даже у меня нет таких полномочий. Вы оставили за собой такое... поверить невозможно.\\nВозможно, это связано с тем, что Священный город ещё больше пострадал от разложения. Огромный город, построенный из флогистона... где данные и структура существуют как единое целое.\\nДа... Город состоит из материальных секторов... Если сектор, содержащий данные прототипа, повреждён, то его имя невозможно прочитать, а значит, невозможно изменить.\\nИнтересно, какое имя ты дал этому устройству.\\nА может быть, имена здесь вовсе лишены смысла. И ты никогда не давал ему имени...\\n"
}