{
    "Book1149_RU.txt": "■ число ■ месяца. Погода: ясная\\n\\nАлен дал мне много блокнотов, а я часто выбрасываю блокнот, черкнув в нём пару строк. И тогда у Алена становится такое лицо, которое мне трудно понять, но он всё равно даёт мне новые блокноты. Я не знаю, почему он так делает.\\nНе знаю, почему я выбрасываю едва начатые блокноты и не понимаю, почему он мне это разрешает. Он говорит, что мой эмоциональный модуль работает идеально, но я всё равно не понимаю.\\nЭто новый блокнот, я не хочу его выбрасывать.\\nЯ научилась делать записи.\\nЯ начинаю запись.\\n\\n■ число ■ месяца. Погода: ясная\\n\\nУ меня появилось много новых знаний и умений, моя речь становится более изящной. Я только что выучила слово «изящный». Ален сказал, что нельзя всё время учиться. Я не согласна, у меня очень хорошо получается.\\nСегодня у нас состоялся разговор. Несколько заключений: во-первых, Ален создал меня; во-вторых, он создал меня по образу и подобию своей покойной сестры и теперь чувствует вину; в-третьих, моя способность к обучению превзошла его ожидания.\\nСестру Алена Гильотена звали Мари-Анн Гильотен, она умерла много лет назад. Ален завершил работу надо мной в свой шестьдесят пятый день рождения. Он сказал, что я его друг и член семьи. Он рад, что теперь есть кому скрасить его одиночество.\\nАлен не определил наши отношения. Очевидно, что я не Мари-Анн Гильотен. Он согласился с этим, отметив, что я сильно отличаюсь от Мари-Анн Гильотен. Он сказал, что я вольна поступать так, как сама пожелаю.\\nКогда я сказала, что больше не буду выбрасывать блокноты, Ален потерял самообладание. Мне показалось, он хотел хотел «заплакать», но всё-таки не «заплакал».\\nАлен сказал, что я могу выбрать себе день рождения, если хочу. Я серьёзно обдумаю этот вопрос. Он сказал, что люди чаще всего не могут выбирать свой день рождения, но я могу. Я свободна.\\n\\n■ число ■ месяца. Погода: пасмурно\\n\\nЗдоровье Алена становится всё слабее. К нему часто приходят врачи, но он закрывает дверь, и я не знаю, что происходит.\\nЯ почувствовала что-то новое. Позже Ален сказал, что это были «гнев» и «печаль». И что он рад, что я этому научилась.\\nНо он сказал, что я пока не понимаю, что такое «вина», поскольку социальные механизмы, стоящие за этим чувством, слишком сложны. Животным и машинам трудно его освоить.\\nЯ думаю, мне не обязательно понимать, что такое «вина».\\nАлен спросил, чего я хочу, а я хочу, чтобы он был здоров.\\nЕщё Ален показал мне своё новое изобретение. Он назвал его «Пулония».\\nНельзя определить Пулонию как члена семьи, родственника или друга. У Пулонии нет эмоционального модуля, сопоставимого с моим.\\nНепонятно, почему Ален взял для его создания другой образец. Ален сказал, что каждый из нас неповторим и уникален. Я - это я, а Пулония - механическая конструкция, и только.\\n\\n■ число ■ месяца. Погода: пасмурно\\n\\nНавела порядок на складе, убрала в комнате.\\nОтладила базовые функции Пулонии.\\n"
}