{
    "Costume340005_RU.txt": "<center>— Занавес поднимается —\\nО святейшая повелительница, принцесса Нирваны Ночи!\\nВосхваляйте её выдающееся правление, превозносите великодушное суждение, возвеличивайте прекрасный лик.\\nВо славу её гром гремит и строятся башни.\\nВассалы Нирваны Ночи и верный великий летописец Озвальдо Храфнавинс собрались здесь в ожидании её указаний.\\nА также её рыцари, молчаливые и суровые, как величественные горы.\\nПервый - Рыцарь Доблести, вооружённый острейшим мечом, которым можно пробить даже чешую дракона.\\nВторой - Рыцарь Искренности, облачённый в доспехи правды, выдерживающие бурю, поднимаемую драконьими крыльями.\\nТретий - Рыцарь Милосердия, праведный и чистый, который не дрогнет пред тьмой.\\nИ другие рыцари собрались на вершине башни и, склонив головы, приветствуют принцессу.\\nПринцесса, оторвав взгляд от глубокой ночи, обратилась к своим слугам:\\n«Мои самые прекрасные подданные - Доблесть, Искренность, Милосердие - следуйте за мной в вечность.\\nИбо я самая благородная душа Нирваны Ночи. Пока бьётся моё сердце, я никогда не оставлю вас».\\nИ рыцарь ей повиновался:\\n«Наши мечи к вашим услугам. Пусть они устранят любые преграды и избавят от дурного.\\nПусть наши чистые сердца защитят вашу благородную душу».\\nОни дали слово рыцаря и не оставят её в охоте на злобного дракона Таслака.\\n\\nГде-то далеко злобный дракон Таслак разорвал и пожрал ночное небо, защищающее всё сущее, а затем устроил там себе логово.\\nОн скользил в темноте, затачивая клыки и когти, и своим огненным дыханием опалил сердце принцессы, отчего её глаза стали алыми.\\nЕго сама судьба определила принцессе во враги, и их встреча была неизбежна.\\nНо предсказание уже сделано. Прекрасным и чистым душам не стоит беспокоиться.\\nОткройте глаза и узрите: она обязательно вернётся победительницей.\\n— Занавес закрывается —</center>\\nПримечание: В сборнике «Цветы для принцессы Фишль» у неё «малиновые глаза, подобные рубинам». Актрисе, играющей её, рекомендуется внести необходимые коррективы во внешность, чтобы соблюсти верность книге."
}