{
    "Costume340017_RU.txt": "Легенда гласит, что прекрасная Симуланка создана из «слов» и каждый её обитатель может обрести магическую силу.\\nА судьба, написанная богиней, гласила, что однажды на землю сойдёт фея леса Благословений, которой будет предначертано принести спасение бумажным жителям.\\nПутешествуя по сказочному миру, Нилу заметила, что бумажные жители охвачены паникой из-за страшного бедствия, что опустилось на их земли.\\nБумажные жители страдали от загадочного недуга. Они постепенно теряли память, а вместе с памятью исчезали и сами. Прекрасный лес на глазах превращался в безжизненный пустырь.\\nОсенённая светом Нилу принесла с собой надежду и сразу оказалась в центре внимания бумажных жителей.\\nОна не могла немедленно осуществить их чаяния. Но и не испугалась возложенной на неё миссии.\\nТак начинаются тысячи историй: совершенно обыкновенный главный герой встречает в незнакомой стране новых друзей и постепенно привыкает к необычным правилам, которым здесь всё подчиняется.\\nКак при разучивании танца на праздник Сабзеруз, сначала Нилу ничего не понимала, но после череды осторожных попыток и повторений ей удалось выучить каждый шаг наизусть.\\nНилу верила: пусть даже магия феи ей пока не подвластна, она может дарить местным жителям благословение и надежду.\\nНилу обладала собственной магией, которая помогала ей и на сверкающей сцене Большого базара, и в красочном лесу Благословений.\\nОна напевала нежную мелодию и учила бумажных жителей повторять за ней. Звуки музыки разносились по округе, пробуждая в жителях радостные воспоминания, что были спрятаны где-то в глубине их сердец.\\nИ она начала танцевать, и движения её были легки, как аромат цветов, что приносит на рассвете восточный ветер, изящны, точно полёт кристальной бабочки, они прогнали беспокойство и страх, что сковывали бумажных жителей.\\nНа бумажных жителей снизошло умиротворение, они провели остаток дня, не трепеща от страха.\\nВпервые с тех пор, как бедствие опустилось на лес, они спокойно уснули.\\nВернувшись в свою лачугу, Нилу села и погрузилась в чтение, надеясь узнать больше о Симуланке.\\nСогласно записям в книге, появление Феи Леса предвещало скорое прибытие героя из пророчества, который должен был собрать своих товарищей в могучий отряд.\\nНо Нилу не стала сидеть сложа руки и ждать, когда же явится предсказанный герой. Она продолжила искать более точные сведения о том, как воплотить пророчество в жизнь.\\nОна поставила себе целью одарить бумажных жителей волшебным благословением, станцевав перед ними великолепный и искренний танец. Тогда бедствие отступит раз и навсегда.\\nКак и хотела Нилу, история бумажных жителей получила самое удачное продолжение из всех возможных.\\nИх ожидания сбылись, а настойчивость принесла блестящие результаты.\\nНилу давно покинула сказочные чертоги Симуланки, но её костюм до сих пор хранит в себе былые чувства, чтобы Нилу, кружась и танцуя, вдыхала радостный аромат чернил.\\nНилу никогда не задавалась вопросом, почему именно ей было суждено стать Феей Леса.\\nВозможно, благословение Нилу состояло в том, что она помогла людям вспомнить всё самое лучшее, и в будущем, таком же далёком, как ночное небо, где добро и зло существуют вместе, зажгла для них путеводную звезду.\\nТворец благословения должен относиться к каждому мгновению жизни с добротой и нежностью, иначе слабый свет его звезды не сможет пробиться сквозь сложную природу существования.\\nЛишь человек, чья душа чиста, словно утренняя роса, кто слушает голос своего доброго сердца, способен создать самое искреннее и действенное благословение, которое будет принято миром."
}