{
    "Costume340016_RU.txt": "«Что? Кот Рыцарь пропал? Да ещё в такой момент?!»\\nЗа кулисами раздался яростный голос руководителя труппы.\\n«И это в то время, когда торговая гильдия \"Фэйюнь\" принимает важных гостей из Фонтейна на вечерний банкет? Ну же! Если опозоримся, то об этом узнают на обоих берегах моря!»\\nАктёр, играющий рыцаря, от страха вжал голову в плечи.\\n«До выхода на сцену ещё есть время. Я сейчас же отправлюсь на его поиски!»\\n\\nВ окне актёрской гримёрки было видно Син Цю, который лениво сидел на углу крыши.\\n«Понятно, понятно. Значит, это вопрос сохранения репутации, раз никого из нашей торговой гильдии не попросили присоединиться к поискам? Это всё усложняет... Как же мне тогда сказать им, что вы здесь, господин Кот?»\\nВстав, Син Цю заглянул в дымовую трубу рядом. Оттуда на него настороженно смотрел чёрный кот в нарядном одеянии.\\nСин Цю скрывался, не желая идти на банкет, не желая встречаться с другими людьми. Если бы сам молодой хозяин торговой гильдии «Фэйюнь» обнаружил Кота Рыцаря, это поставило бы оперную труппу в крайне неловкое положение.\\n«Мне придётся спасти тебя и тайно отнести за кулисы... Надеюсь, я не испачкаю одежду, а то мой брат снова будет язвительно спрашивать, где я был...»\\nСин Цю осторожно засунул руку в дымоход, но кот спрятался в углу, отвергнув протянутую руку помощи.\\n«Напуганы незнакомой обстановкой? Или праздничные сборища не любите? Господин Кот, коту с вашим титулом не следует доставлять неприятности окружающим».\\nОн язвительно усмехнулся. Не получится уговорить кота следовать за собой, не испачкав руки, да?\\n\\nВечер прошёл по плану, труппа без проблем выступила на сцене.\\nКот Рыцарь кружился и кувыркался под звуки ударов гонга. Овации были нескончаемыми.\\n«Потрясающе! Потрясающе!» - воскликнул Син Цю, привлекая внимание старшего брата. Но тот рассматривал новый костюм Син Цю.\\nХорошо скроенный костюм в фонтейнском стиле украшали элегантные узоры в виде бамбука. Сразу видно работу мастера...\\nИ всё же, когда Син Цю только получил костюм, разве он не жаловался, что эта одежда «стесняет движения» и «мешает скрываться»? Надел её всего один раз, после чего сложил и положил обратно на полку. Откуда вдруг эта внезапная любовь к красивой одежде?\\nВидя сомнения, написанные на лице брата, Син Цю мягко улыбнулся и сказал: «Я прочёл одну фразу вчера вечером: \"Нужно, чтобы гости чувствовали себя как дома\"... Переодеться в эту одежду, чтобы встретить гостей из Фонтейна, - это тоже проявление вежливости, не так ли?»\\nСтарший брат перестал хмуриться. Он ещё раз оглядел Син Цю с ног до головы. Одежда была довольно чистой, так что, похоже, он не улизнул тихонько из дома, как в прошлом году...\\nВозможно, его младший брат действительно немного повзрослел за этот год, подумал он с некоторым облегчением.\\n...Тем не менее в воздухе чувствовался слабый запах гари. Откуда он взялся?\\n\\n«Не стоит беспокоиться. Я переоденусь».\\nКогда банкет закончился и слуги ушли, Син Цю снял камзол, рубашка была вся в пыли и грязи.\\n«Фух... Чуть меня не раскрыл. Хорошо, что в шкафу был этот костюм. Иначе мне бы так просто брата провести не удалось...»\\nМожет быть, в следующий раз роман будет о воре-рыцаре из Фонтейна?\\n«Хм... Давайте начнём вот с чего: все знают, что парчовый наряд - плохая маскировка, но никто не догадывался, что под видом знаменитости-инкогнито скрывается вор-рыцарь...»"
}