{
    "Costume340010_RU.txt": "У подножия Священной сакуры расстелено прекрасное парчовое покрывало, а на нём расставлены изысканные угощения.\\nТакую картину вы увидели, придя на место, указанное в приглашении на пикник.\\nВскоре Камисато Аяка, которая и устроила этот пикник, неторопливо вышла из-за дерева, улыбаясь и обмахиваясь веером.\\n«Я слышала, жители Фонтейна любят устраивать пикники, вот и решила привнести в жизнь немного экзотики. Раньше я читала о пикниках только в романах...»\\nНечему удивляться: опубликованный в издательском доме Яэ лёгкий роман автора из Фонтейна «Дело госпожи Орит» наделал в Инадзуме немало шума.\\nАяка тоже его читала. Иногда она беседует с вами о методах дедукции, которые используются в романе. Ей явно нравится эта серия.\\n\\nС убранными в пучок волосами и в элегантной шляпке она очень напоминает красавицу из Фонтейна, описанную в романе.\\nУдивительное преображение - перед вами давно знакомая Аяка, но в новом наряде она выглядит совсем иначе.\\nИ «красавица из Фонтейна» говорит:\\n«С тех пор как я прочла \"Дело госпожи Орит\", мне всё время кажется, что, хотя в культуре разных народов есть немало общего...\\n...но в повседневной жизни найдётся больше отличий, чем сходств.\\nОценивать внешний мир через призму собственной жизни - всё равно что смотреть на луну сквозь пелену облаков...»\\n\\nОна печально склонила голову.\\nАяка - второе лицо в комиссии Ясиро, она не может позволить себе вольную жизнь искателя приключений. Вы это понимаете.\\nВы хотите утешить огорчённую Аяку, но вдруг она кивает, словно только что прозрела, и говорит:\\n«Такова жизнь, но всё же мне повезло куда больше, чем многим другим.\\nВедь у меня есть такой друг, как ты. Пусть я не могу отправиться в настоящее путешествие, зато знаю много историй о мире за пределами Инадзумы.\\nНо я хочу, чтобы эти истории были известны всем, а не только мне одной».\\nВыходит, Аяка печалится не о своей судьбе?\\n«Аратани говорила мне, что за пределами Инадзумы - в Сумеру, Мондштадте, Ли Юэ, Фонтейне - процветают науки и искусства.\\nА мы ничего об этом не знаем...\\nЯ хочу предложить моему брату и госпоже Яэ привозить в Инадзуму больше книг из внешнего мира!\\nБыть может, книги превратятся в окна, через которые мы сможем увидеть невиданные доселе пейзажи...»\\nИдея Аяки превзошла все ваши ожидания. Не зря она носит титул «Сирасаги Химэгими» из клана Камисато.\\n«Но прежде чем обратиться с предложением к брату и госпоже Яэ, я должна составить список книг, которые нужны Инадзуме. И я решила обратиться к тебе за рекомендациями».\\nПока вы восхищённо вздыхаете, Аяка уже незаметно переходит к деталям своего плана.\\nПосле минутного размышления вы берёте бумагу и заполняете первую строчку списка.\\n«\"Принцесса-кабан\"?»\\n«Да, - говорите вы. - Это красивая и жестокая сказка, она не похожа на другие подобные произведения, но именно поэтому она может очень понравиться читателям».\\nК сожалению, когда Аяка показала свой список Аратани, перечитавшей все возможные книги, та не задумываясь вычеркнула оттуда роман «Принцесса-кабан».\\n«Кхм, это слишком необычная сказка. Думаю, читатели ещё не готовы...»"
}