{
    "Costume340018_RU.txt": "Согласно законам Симуланки, суть всякой жизни должна соответствовать образу, созданному Богиней Судьбы.\\nДругими словами, отважный образ Кирары соответствует облику некоего персонажа из сказки, написанной Богиней.\\nНо ни она, ни вы, исходив всю Симуланку вдоль и поперёк, никогда не слышали истории, в которой фигурировала бы такая странствующая героиня.\\nВ полном замешательстве вы решили расспросить детектива, который, как вам известно, слышал голос Богини и знает множество секретов.\\n\\nИ вот что вам удалось от него узнать.\\nИз всех животных Богиня больше всего любила кошек. Она даже пыталась создать для них в Симуланке отдельную страну.\\nПо замыслу Богини, эту новую страну должны были населять кошки всех цветов и размеров.\\nЗдесь счастье делится поровну на всех, и улыбки жителей излучают ровно столько радости, сколько нужно.\\nКошки здесь не знают грусти, для них нет неприятности хуже комка шерсти, застрявшего в горле.\\nНо как ни кашляют кошки, им не удаётся избавиться от досадного комка, ибо он представляет собой отрицательные эмоции, которые не могут обрести форму в их сердцах.\\nВечная радость, которая не даёт родиться печали: чаши весов сердца не уравновешены, внутренние настройки сбиты.\\nНо внимание Богини занимали другие рукописи, и история, так нуждавшаяся в развитии, была на неопределённый срок отложена в дальний ящик.\\n«Главное свойство вымысла - стремление к рациональности», - так говорила себе потом Богиня.\\nКогда внутренние противоречия не решены, сюжетный узор искажается, пытаясь преодолеть иррациональность.\\nТак в углу черновика появилась странствующая кошка-героиня, и стоило Богине отвлечься, как она скрылась между строк.\\nОна стала похищать гнев, слёзы и печаль в других черновиках и разносить их во все уголки кошачьей страны.\\nЗастывшие в железные маски улыбки на кошачьих мордочках растаяли, а сами кошки стали отклоняться от пути, уготованного им судьбой.\\n«Кошки свободны и своенравны по своей природе!» - заявила хитрая странствующая героиня.\\nБогиня не разозлилась на то, что в её творение вмешались. Наоборот, выходка странствующей героини помогла ей принять решение.\\nПусть на бумаге останется неидеальный замысел, но страна кошек в самом деле заслуживает большей свободы.\\n\\nНеудивительно, что вам не удаётся найти никаких упоминаний о странствующей кошке. Эта мятежница никогда не покидала страниц рукописи и существовала лишь в воспоминаниях мирового чертежа.\\nВы погрузились в раздумья, но заметили, как вспыхнули глаза Кирары. Похоже, ей понравилась эта история.\\n«Я наконец поняла, почему у меня костюм странствующей героини!»\\n«Потому что ты кошка?» - подумали вы, но не стали озвучивать свои мысли.\\n«Она принесла подданным кошачьего королевства именно то, чего им больше всего не хватало. И ведь курьер занимается тем же самым!\\nМы доставляем клиентам в целости и сохранности то, что им больше всего нужно. Мы исполняем их желания...\\nЗначит, по сути своей у них одинаковая работа!»\\nС этими словами Кирара гордо подняла хвосты.\\nДаже вас впечатлило, с какой страстью она рассуждает о работе курьера. Возможно, сделанный Кирарой вывод противоречит правилам Симуланки, но вы склонны с ним согласиться:\\n«Верно. Курьер - замечательная профессия!»"
}