{
    "Costume340002_RU.txt": "На лице Нин Гуан, великой движущей силы всей торговой сферы Ли Юэ, кажется, всегда видна уверенная улыбка.\\nНо её, как и обычных жителей Ли Юэ, не обходят стороной печаль, тревога и одиночество.\\nОднажды, когда Ли Юэ грозила беда, Нин Гуан была вынуждена пожертвовать своим Нефритовым дворцом, парящим в небесах, который она строила в течение многих лет, пролив много пота и слёз.\\nВсе воспоминания о её прошлом, сладкие и горькие, утонули в океане вместе с Нефритовым дворцом. Даже Нин Гуан нелегко перенести такую потерю.\\nДаже после того, как улеглась пыль свершившегося и появилась возможность восстановить дворец, Нин Гуан не покидали беспокойные раздумья.\\nВ этом мире может произойти что угодно. Кто знает, когда случится следующая большая потеря?\\nКаждый раз, когда она думала об этом, она чувствовала себя подавленной.\\n\\nКогда снова начался праздник в небесах, Нин Гуан вышла вперёд в своем платье цвета индиго, чтобы пригласить собравшихся гостей отпраздновать вместе с ней.\\nИ всё же в разгар веселья, среди моря знаменитых реликвий, драгоценных безделушек, изысканной кухни и радостного смеха\\nВолю Небес Ли Юэ снова охватила меланхолия.\\n\\nВ расстроенных чувствах она покинула своё место и вышла под ночное небо.\\nС такого расстояния звуки веселья из дворца не были слышны, словно под звёздами она осталась в одиночестве.\\nОна взглянула на раскинувшийся внизу Ли Юэ, как часто делала в прошлом.\\nСлабый лунный свет окутывал Ли Юэ, словно вуаль. Вся земля от долины Бишуй до предместья Лиша была залита величественным нежно-белым светом.\\nНин Гуан была прекрасно знакома с этим зрелищем. Каждую ночь она любовалась этим видом после окончания постройки Нефритового дворца.\\nВремя летит, но горы и моря не меняются.\\n\\n«Жизнь в мире смертных мимолётна, но есть вещи, которые никогда не изменятся.\\nВозможно, через сотню лет всё будет по-другому. К тому времени моя красота померкнет, а тело превратится в иссохшие кости.\\nА это одеяние тоже потускнеет, каким бы роскошным оно ни было сейчас.\\nНо пока я жива, несметные богатства будут в моем распоряжении, как и власть Воли Небес, которой я наделена.\\nЯ буду жить этой жизнью в полной мере, не испытывая недостатка ни во власти, ни в богатстве, ни в друзьях.\\nРазве не этого я хотела изначально? Если так, то стоит ли вновь и вновь возвращаться в прежнюю колею и терять контроль над собой из-за пустяков?\\nЖизнью нужно дорожить именно потому, что она мимолётна.\\nНо и через тысячу, и даже через десять тысяч лет те, кто придёт после, будут помнить это имя - Нин Гуан».\\n\\nОна вернулась на празднество в хорошем настроении.\\nИ когда она снова появилась перед толпой, на лице Воли Небес вновь виднелась спокойная и уверенная улыбка."
}