{
    "Relic15028_5_RU.txt": "\\nВ далёкие времена, о которых сокрушаются только джинны, царь Дешрет воздвиг гробницу для своей возлюбленной.\\nПризвав джиннов и применив силу драгоценных камней под толщей песка, он создал оазис, где время замедляет ход.\\n\\nСпустя много веков легенда об Оазисе вечности распространилась среди бродячих племён пустыни.\\nКочевники говорят, что это место вечно цветущей зелени, где правит спящая богиня цветов.\\nКочевники говорят, что Фериджиз, последняя мать джиннов, охраняет великие врата оазиса.\\nОна с неизменной нежностью благословляет каждого приходящего смертного, будь он праведником или злодеем...\\n\\nМатриархи племён Танит, Узза и Шимти, как и прочих, называют себя дочерьми Повелительницы цветов.\\nВера является их опорой, их роднит кровь, но ещё больше их объединяет общая мечта о сказочном саде с падисарами.\\nРазрозненные, отчаявшиеся племена пустыни ищут оазис вечности и безграничные знания.\\n\\nКак и предсказывало пророчество, оставленное их богиней, даже после уничтожения цивилизации человечество продолжает выживать благодаря своему упорству...\\nДаже лишённые божественного руководства, племена пустыни нашли способ объединиться, хотя бы вокруг воспоминаний о давно ушедшей богине.\\nПустыня, просоленная бесчисленными слезами, не смогла остановить продвижение смертных, так же как бесконечная ложь об Оазисе вечности не смогла остановить племена от прекращения поисков.\\n\\n«Мой господин... зачем ты велишь дюнам остановиться? Зачем приказываешь ветрам перестать дуть?\\nРазве можно остановить изменения? Какой смысл будет в этих часах, если в них склеится песок?\\nВечность - не райский сад, а засохший сор, который не поддаётся попыткам удалить его.\\nЦветы расцветают и облетают, а когда приходит пора, распускаются вновь. К чему тогда тревожиться о \"смерти\"?».\\n\\nОднажды три друга вели праздную беседу. Ветер пустыни подхватил их слова и разнёс по летописям времени...\\nВ сознании племён пустыни сохранились образы оазиса, застывшего в потоке времени.\\nИ эти скитальцы без устали поддерживают круговорот жизни и смерти среди текучих песков...\\n"
}