{
    "Relic15021_3_RU.txt": "\\n«Странник, странник, ты куда?» -\\nзакричал мальчишка, вынуждая юного странника замедлить шаг.\\nЭто был сын одного из работников Татарасуны. И хотя мальчик был болен, глаза его оставались ясными.\\nЮноша сказал ребёнку, что направляется в город Инадзуму.\\n«Но ведь дождь такой сильный! Говорят, что те, кто ушёл раньше, так и не вернулись!»\\nЮноша несколько раз открывал рот, чтобы ответить, но в конце концов лишь слабо улыбнулся малышу.\\nКогда он в следующий раз ступил на этот остров, от ребёнка не осталось и следа.\\n\\n«Ты куда, инадзумец? Эта лодка не про твою честь!» -\\nхотел помешать юному страннику лодочник в порту.\\nНо прежде чем юноша успел достать свой клинок, попутчик остановил его.\\nМужчина сказал лодочнику, что этот чужеземец с ним.\\n«А, так он ваш гость? Тогда прошу прощения за грубость».\\nМужчина протянул юноше плащ, чтобы согреться, но тот лишь покачал головой.\\nЕму это было не нужно. Он хотел лишь одного - узнать, что любопытного принесёт ему это путешествие.\\n\\n«Куда вы направляетесь, господин Предвестник?»\\nЮноша, который терпеть не мог болтунов, отвесил в ответ пощёчину.\\nИ всё же ему так нравилось наблюдать выражение ужаса и беспомощности на лицах людей.\\nБыть может, именно выразительность лица этого недалёкого подчинённого была причиной, по которой юноша от него не избавился.\\nОн сообщил жалкой дрожащей фигуре, что направляется на восток, в Мондштадт.\\n«Я всё понял! Сейчас же велю вашим охранникам подготовиться!»\\nВ охране, разумеется, не было нужды, но к чему впустую тратить слова на идиотов.\\nНадев шляпу странника, он в одиночестве направился на восток.\\n\\n«Куда ты держишь путь, дитя?» -\\nспросила вернувшегося на родину юношу пожилая женщина.\\nОн ответил ей, что направляется на запад.\\n«На остров Ясиори? А что у тебя там за дела?» -\\nСпросила она без задней мысли, а лишь потому, что знала, в последнее время там неспокойно.\\nЮноша с искренней улыбкой поблагодарил ее за заботу и сказал, что у него назначена встреча.\\nКогда лодка приблизилась к берегу, стало видно стоящую у воды женщину в чужеземной одежде.\\nНе приближаясь, она бросила в сторону юноши маленькую хрустальную сферу.\\nС легкостью поймав сферу, он нацелил её на умирающее окровавленное солнце."
}