{
    "Relic15037_5_RU.txt": "\\nКак правило, мистикам, рождённым в ущелье Ночного Ветра, приходится десятилетиями совершенствовать свой дух, чтобы освоить техники общения с Вайоб.\\nНо в смутные годы даже самым неопытным новичкам пришлось выйти на поле боя, чтобы направить домой души соплеменников, погибших на поле боя.\\nЭто красивое золотое блюдо, брошенное в древнем городе, некогда принадлежало столь же красивой юной шаманке, и стрелка на блюде всегда указывает туда, где остался её дом.\\n\\nКогда вездесущая чёрная волна накрыла землю, Царство Ночи оказалось захвачено свирепыми гончими Разрыва, повсюду была их липкая чёрная кровь.\\nГолоса древних Вайоб тонули в лязге металла, в криках и стенаниях живых. И Вайоб оказались на грани забвения.\\nНо шаманы племени знали, что даже смерть станет желанным даром для воинов, которых пожирает чёрная тень.\\nИ пусть даже их отважным душам удавалось вырваться из когтей зла, они терялись в ночном царстве и не могли найти дорогу домой.\\nЧтобы поддержать силы племени и отыскать пропавших родичей, новые и новые группы мистиков покидали ущелье.\\nОни сражались повсюду - на поле боя, заваленном убитыми телами, в разрушенных руинах.\\n\\nЮной шаманке по имени Лириву впервые предстояло столь долгое и трудное путешествие.\\nОстальные участники отряда искателей приключений, что отправились к городу на облаках, были опытными, закалёнными в боях воинами.\\nПрисоединяясь к отряду, юная шаманка была полна веры в свои силы, но она и представить не могла, что сожжённый город будет кишеть полчищами демонов.\\nТоварищи по отряду заранее понимали, что девушка не сможет идти дальше. Оставив её в безопасной башне, они незаметно ушли.\\nКогда шаманка наконец добралась до их лагеря, то обнаружила там лишь изуродованные кости, оставленные драконом после трапезы.\\n\\nШаманка не смогла спасти своих товарищей. Не смогла она и вернуть их души домой.\\nНо она должна была вернуться домой и рассказать о конце, постигшем храбрых воинов, родным, что долго ждали их возвращения.\\n«Да, командир говорил, что у него остался ребёнок... так что нельзя отчаиваться...»\\nОкрылённая новой надеждой, она снова отправилась в путь, и теперь дорога домой была общей для всех."
}