{
    "Relic15034_2_RU.txt": "\\n...\\n«В сказках всегда так легко продают душу... Она, наверное, совсем ничего не стоит? Иначе почему с ней всегда расстаются с такой лёгкостью?»\\nНо девочка не знала, что такое душа. По крайней мере, девочка никогда её не видела. Не было ничего важнее, чем чай со сладостями, прогулки по саду с Паем и мамины сказки на ночь.\\n«Хорошо, что у нас нет желаний, которые могла бы осуществить ведьма, и нам не придётся отдавать ей самое дорогое».\\nОна перевернула страницу...\\n\\nХоть сделка с ведьмой уже и была заключена, юноша никак не мог себе представить, как воплотится его желание в реальности.\\nЕсли бы он загадал что-то более конкретное... Он легко мог бы представить, как станет несметно богат и как получит силу, перед которой все преклонятся. Но само счастье, что принесёт ему исполнение желания, он представить не мог.\\nЮноша слышал, что ведьма собирает различные магические предметы и черпает из этой диковинной коллекции свою силу. Не сдержав любопытства, он спросил у колдуньи, какой предмет может исполнить его желание.\\n«Слова, написанные волшебным пером, воплотятся в жизнь, и станет она избранницей судьбы».\\nЮноша смотрел, как ведьма встряхивает чернильницу и как тушь разливается чёрными волнами. Он словно видел мир, в котором жил, одиноким островом, что накрывает волной. А новые, незнакомые ему ранее, лица и пейзажи возникают перед ним, словно картинки на страницах альбома.\\nОн был пленён этим зрелищем и едва сам не утонул в чёрной глубине туши.\\n«В этой чернильнице есть всё, что она только может представить. Стоит ей пожелать, и всё это будет принадлежать ей».\\nС каждым взмахом пера судьба девушки начала меняться.\\nВ какой-то момент девушка перестала удивляться своей безграничной удаче.\\nОна больше ни о чём не беспокоилась, ведь почти любое дело разворачивалось в точности так, как она хотела. А любая желаемая вещь рано или поздно сама шла к ней в руки.\\nВсе любили её, все восхищались её красотой и добротой. И даже те люди, которые, казалось бы, больше и не посмотрят в её сторону, в итоге меняли своё мнение и снова её обожали.\\nТак девушка привыкла к постоянным комплиментам и завистливым взглядам. И хотя в действительности она не отличалась особой красотой и добротой, судьба крепко держала её под своим крылом.\\n..."
}