{
    "Relic15025_4_RU.txt": "\\nПри рождении Царь леса получил корону от Царя трав и деревьев.\\nВ конце она досталась деве, которая первой прошла через лабиринт по следам царя.\\nТа дева приютила многих детей, заблудившихся в лесу, но не поправших диких цветов.\\n\\nПоскольку свою жизнь она видела только в служении царю и охране лабиринта,\\nпоскольку она знала, что этот мир - лишь созданный лесом сон,\\nона научила заплутавших детей охотиться в лесу и странствовать во снах.\\nОни должны были любить каждое дерево и каждую травинку в лесу, ведь лес был садом царя.\\nОни должны были уважать каждого пронзённого стрелой зверя, ведь он был подданным царя.\\n\\nЗаблудившиеся в лесу дети передавали друг другу её наставления, и за долгие годы наставления девы очень переменились.\\nВ конце концов и сама дева была забыта. Но некоторые из детей стали защитниками леса и обходили бывшие царские земли с дозором,\\nа, возвращаясь в мир людей, с наступлением самой длинной ночи разжигали костры, чтобы прогнать тени тьмы.\\nБыла одна охотница, без отдыха бродившая среди деревьев, потерявшая счёт времени в погоне за добычей, обагрённая запёкшейся кровью.\\n\\nОна была почти так же стара, как и последний Царь леса. И последний её сон был о лабиринте и охоте.\\nЭтот сон был столь необъятным, что в нём уместились сны всех лесных жителей.\\nЭтот лабиринт - безграничные охотничьи угодья, где корни деревьев и ручьи переплетаются теснее полос на шкуре тигра,\\nгде всё меняется быстрее, чем блики лунного света, пляшущие на воде. В нём растворяется шёпот, проповедующий «смерть»,\\nибо только она и дети, знакомые с учением Царя леса, способны пройти через лабиринт и попасть в бескрайние охотничьи угодья.\\nИ только когда шёпот стих, а свирепые звери скрылись из виду, лишённая сил, она растаяла вместе с этим сном.\\n\\nВместе с обрывками множества снов она вошла в сны людей.\\nКак разбитое зеркало отражает под разными углами калейдоскоп образов,\\nтак и оставленные ею сны передаются из уст в уста то в виде легенд, то в виде сказаний.\\nНаиболее известные истории (победившие все остальные) уже не имеют к ней никакого отношения.\\n\\nИмя, под которым она появляется в этих историях, на самом деле - название короны.\\nВсё, что у неё осталось, это её настоящее имя, пригоршня воды, отражающей лунный свет,\\nи золотой цветок из короны царя, которого она так почитала."
}