{
    "Relic15033_4_RU.txt": "\\nКогда воды мира ещё не слились воедино, в мире бушевала власть золота. В какие бы земли ни приходили железные воины, племена тех земель безоговорочно покорялись.\\nЭпохе золота было не видно конца, словно бесконечный день. С уверенностью гармоста, что выстраивает свою мелодию, песнь новых порядков пришла на смену людям ушедших времён.\\nНо вдруг эта мелодия цивилизации была прервана одним северным племенем.\\nПрежде разрозненные племена смогли объединиться под предводительством юного вождя Ареморики и поднять знамя неповиновения у своих хрупких границ.\\n\\nИменно этого человека поэты и назовут Рыцарем чистых родников. Этот человек использовал своё тело как щит, чтобы противостоять власти золота, заслонившей небо и солнце.\\nПевица, что правила множеством племён, никогда не считала себя правительницей, а называла себя лишь слугой, выполняющей волю Королевы всех вод.\\nВ далеком Капитолии к её словам отнеслись с насмешкой, словно к детскому лепету.\\nНо её войска захватили воюющие между собой племена и силой меча убедили соседей объединиться и присягнуть на верность Королеве всех вод.\\nПоэты и драматурги представят множество вариаций клятв рыцарей, но в каждом варианте всегда упоминаются два пункта.\\nВо-первых, рыцари клялись никогда не направлять свой меч против последователей Эгерии. Во-вторых, никогда не идти на сделку с подлецами (то же, что и «никогда не запятнаться»).\\n\\n«Неувядающим серебряным цветком клянёмся мы изгнать золотого тирана из высоких морей, клянёмся смыть несправедливость кровью и слезами врагов».\\n«Клянёмся защищать фей чистых родников и дар Королевы всех вод до тех пор, пока родники не забьются вновь».\\n\\nИ так было положено начало бесконечной войне, что разрослась как чума, испепелив и горделивое золото, и чистейшее серебро.\\nГармост развеял милосердие по ветру, а ненависть унесла бурлящим потоком к неизбежному концу.\\nИ когда на горизонте заблестит луч прощения, он уже не сможет отразиться в глазах тех, кто так отчаянно в нём нуждался."
}