{
    "Relic15042_5_RU.txt": "\\nЭто было в то время, когда морозный свет разбился, словно серебряное зеркало, а молодая луна ещё не взошла.\\nИменно тогда великий план, осуществляемый на протяжении многих поколений со времени вымирания, оказался на грани своего завершения.\\n\\nКровь, очищенная тысячелетиями, наконец даст жизнь избранной, которой суждено будет править раем.\\nЛожное семикратное сияние высоких небес падёт к её ногам, и кости земли восстанут, дабы последовать за ней.\\nИбо она станет источником единства с миром, ибо с неё начнётся возрождение первого великого подвига.\\nЭто священный долг, переданный дочерям крайнего севера. Так есть, и так будет.\\n\\nКогда девушка, которую должна была породить священная кровь, встретила юношу из северного царства в безлунную снежную ночь,\\nв его глазах, чистых, как замёрзшее озеро, она увидела отражение себя, которую никогда не знала.\\nСвятая, ведомая незнакомым ранее трепетом сердца, отказалась от своей миссии ради молодого офицера-чужеземца.\\nРади этого нового чувства, этой глупости, называемой любовью, она срезала свою окровавленную корону-рога и бросила её на заснеженную землю.\\n\\nПадшая, предавшая свой народ, в конечном итоге не смогла исполнить своё предназначение.\\nЕё схватил шпион, подосланный юродивым монахом, чтобы вернуть на родину, которую она должна была полюбить.\\nНо когда она взглянула на офицера у своих ног, на разливающуюся под ним багровую кровь, она приставила кинжал к своему горлу в последнем роковом поцелуе.\\n\\nТак, женщину, которая не смогла родить священного наследника, похоронили в спешке и тишине. Её смерть отсрочила исполнение пророчества.\\nК счастью, лидеры каждого поколения давно приготовились к преждевременной кончине благословенной Девы.\\nЛовия, тогдашняя старшая жрица, быстро обратилась за наследниками к представителям низшей ветви рода.\\nНо сёстры-близнецы, рождённые в этой семье, были бледной тенью Девы, которую им предстояло заменить.\\n\\nЭто означало, что могли пройти сотни лет, прежде чем родится ещё один ребенок достаточной чистоты.\\nСлава, которая когда-то была в её руках, исчезла. Движимая безумной тоской,\\nстаршая жрица с короной-рогами придумала ужасный план.\\nЗачем ждать, пока ветры снова пронесутся сквозь поколения? Если они слишком нечисты,\\nчтобы выдержать сияние истинного лунного света, и если благословение Морозной Луны слабо сохранилось во всех ███,\\nто пусть ███ станет инструментом очищения их ███!\\n\\nИ так, во имя безупречного лунного света, жрица совершила такой непростительный грех,\\nчто даже владычица Морозной Луны в ужасе отшатнулась бы от такого кощунства."
}