{
    "Weapon11513_2_RU.txt": "\\n«Великий грех привёл к падению Города вечности. Несметное число рабов и тиранов унесло ревущими волнами ночи.\\nИменем Матери богов клянёмся вернуть Чистейший грааль и разрушить наложенные на неё оковы.\\nТолько так сможем мы смыть первородный грех и избежать той же кончины.\\nВо имя справедливости мы пойдём мы на любые жертвы, дабы исполнить благородную миссию».\\n\\nВеликая симфония смолкнет с последней нотой, и на обломках павшего мира те, кто жаждут мести, принесут свою клятву.\\nЭтот скипетр цвета водной глади принадлежал когда-то певице по имени Эриния. Во времена песен гармонии она объединила людей из высоких вод, что восстали против богов.\\nПо легенде, в давние времена её племя было завоёвано и разрушено Царём богов. А армия Золотого города поработила или уничтожила всех её соплеменников.\\nТолько двое избежали этой участи. Одному человеку суждено было повстречаться с гордым гармостом во время войны, продвинуться по службе и унаследовать его власть.\\nДругому удалось спрятаться среди останков павших, а позже получить воспитание от вождя Ареморики, чтобы защищать те территории чистых вод, что ещё не были захвачены Царём богов.\\nХоть когда-то эти двое и засыпали под одну колыбельную морской волны, в конечном счёте судьба развела их по разные стороны линии войны.\\n\\nИтак, ведомая морскими приливами и шёпотом духа, вооружившись своим мечом, певица отправилась в путь отмщения.\\nОна прошла через невообразимые испытания и невиданные страдания. Но так и не смогла отыскать Чистейший грааль.\\nНо Владычица всех вод была избрана небесами и ими же была освобождена из заточения. Ей было поручено сменить Золотого короля и взять под своё правление морские руины.\\n\\n«О Владычица всех вод, великая первоматерь! Взываю к твоей мудрости!\\nРади тебя я убивала неправедных и разрушила множество городов.\\nПрошу, скажи мне, как потомкам всех вод избежать беды?\\nО Владычица всех вод, великая первоматерь! Прошу, прояви милосердие!»\\n\\nТем вечером, тёмным, будто запёкшаяся кровь, Королеву всех вод растрогали печальные речи рыцаря.\\nИ великодушная богиня поведала ей ту же историю, которую когда-то рассказала королю Фортуны.\\nНо богиня ещё не знала, что корыстные стремления приводят только к отчаянию.\\nВозможно, именно ожидание неизбежной беды окрасило веру певицы в соответствующие цвета.\\n\\nИ вот некогда чистый, как водная гладь, меч почернел от кровавых следов и пал, унося с собой последние отблески рассудка.\\nА певица, которой принадлежал этот меч, ушла из долины, чтобы больше никогда не вернуться.\\n\\nВождь, упоённая отмщением и жаждой славы, никогда так и не увидела страну своей мечты. Как и божество, разделявшее те же стремления, она никогда не получила искупления.\\nСпустя много лет один музыкант по имени Золотой охотник вспомнит её имя.\\nВ его воспоминаниях не будет ни слёз, ни крови. Только далёкая замысловатая мелодия свирели, что играет под луной."
}