{
    "Weapon14431_1_RU.txt": "\\nЭто было так давно, что стало мифом. То были годы, когда великие драконы ещё бродили по выжженной долине,\\nразделённые герои-близнецы, пройдя через бесчисленные испытания, встретились у трупа злого дракона и принесли клятву.\\n\\n«Отец погиб из-за сумасбродства повелителя драконов, мать отдала жизнь, защищая своих детей.\\nЕсли бы не родственники из шахт и благодатных земель, Ахпуб и Ишкие никогда бы не воссоединились.\\nМы клянёмся священному Яшче, что остановим смерти, разрушения и страдания.\\nСильные мира сего больше не смогут угнетать слабых, и свет прольётся на эти земли».\\n\\nТак, ступив на путь «силы» и «благословения», герои-близнецы отправились навстречу приключениям.\\nВспыльчивый юноша и спокойная девушка помогали друг другу и дополняли друг друга...\\n\\n«Мы всего лишь бессильные смертные, а ты - дракон, повелевающий стихией и сотрясающий небеса.\\nТы способен трижды призвать молнию. Если не сразишь нас, испытай на себе три наших удара.\\nО гордый дракон, хватит ли у тебя храбрости сразиться со смертными? Или ты способен лишь прятаться?»\\n\\nТак они бросили вызов безумцу, провозгласившему себя владыкой солнца, и с невероятной силой\\nони встретили раскаты грома, сотрясшие горы, и дротиками сбили фальшивое светило с небес.\\n\\n«Видишь, славный владыка! Как примитивные смертные могли создать столь совершенный самоцвет?\\nЯ и мой глупый братец пришли с поручением от наставника, хотим поднести снадобье, которое заживит твои раны.\\nВот камень, что получили мы от наставника. Взгляни на него своими глазами. Мы не причиним тебе вреда».\\n\\nИтак, они создали фальшивый камень, как две капли воды похожий на настоящий, выкованный в огне, доселе неизвестном смертным.\\nИ обманом вынудили сотрясающего землю дракона выпить снадобье, лишившее его силы, и заживо замуровали зверя в горах.\\n\\nБесчисленные легенды о невероятных приключениях положили начало традициям шахт и Царства Благодатных Земель.\\nИ там, где сходятся все пути, герои-близнецы встретились с воителем и вместе отправились навстречу ночным ветрам...\\n\\n«О храбрый герой, если твой путь ведёт к уничтожению злых драконов.\\nО храбрый герой, если твой путь ведёт к усмирению страданий.\\nМы клянёмся священному Яшче и нашим предкам,\\nчто дротики Ахпуба и огонь Ишкие будут в твоём распоряжении»."
}