{
    "Weapon11509_RU.txt": "\\nОдин из многих мечей, которыми сёгун одаривает хатамото. Говорят, что он может призвать силы молнии и разрубить надвое всё, включая горы, ветер, ночь и даже туман.\\nОднажды его разбили на тысячу осколков. Когда его перековали, его клинок украсили полосами, напоминающими поток облаков.\\n\\nВ народной песне поётся о «Больших Вратах Аратаки, Наследии Ивакуре, Длинной Змее Китаине и Такаминэ Рассекающем Туман».\\nДети, любящие боевые искусства, сопоставили знаменитых мастеров боевых искусств. Один из них - Такаминэ Рассекающий туман.\\nОднажды он путешествовал вместе с монахом в поисках очищения от скверны и с помощью секретного стиля меча «Рассекатель Тумана» убил бесчисленное множество монстров и Татаригами.\\nОн также научился у тэнгу Ёго стрельбе из лука и передал это знание избранному им владельцу.\\nОднако у Рассекателя Тумана, секретного стиля боя с мечом, не было последователей, и теперь его можно встретить только в рукописях, рисунках и сказках.\\n\\nВ конце своей службы он занял должность помощника в армии сёгуна и сражался против тёмной армии.\\n\\nЕсли бы он не проспорил ей свой любимый лук, возможно, всё было бы иначе.\\nНо настоящим игрокам не пристало сожалеть, думать «а что, если» или сокрушаться «если бы только».\\nВраги приходят, как туман. Поэтому просто продолжай рубить, используя стиль, который может его рассеять.\\nЕсли удары будут достаточно быстрыми, то тёмный туман рассеется, и ты увидишь свет.\\n\\n«Асасэ, твоё обещание... Нет, в этот раз я не проиграю».\\n«Я вернусь и заберу лук, который поставил, и само будущее станет моим призом!»\\n\\nКак нескончаемая цепь молний, он с Рассекающим туман сразил бесчисленное количество демонов.\\nОднако меч был не таким стойким, как его владелец. Постепенно он сломался.\\nИ погрузился в этот густой тёмный туман...\\nВ конце концов его восстановили, использовав только часть осколков клинка, и меч унаследовал название Рассекающий туман.\\n\\nСловно держась в темноте за паутинку, воин крепко сжимал рукоять сломанного меча.\\nВ тёмном тумане он упорно напоминал себе:\\nРезультат игры ещё неизвестен. Я должен вернуться к Асасэ..."
}