{
    "Weapon11431_1_RU.txt": "\\nЭто было так давно, что стало мифом. То были годы, когда великие драконы ещё бродили по долине,\\nа девочка, которой перебили ноги сразу после её рождения, унаследовала, согласно обычаю, имя священного правителя.\\n\\nВ те времена долина ещё не носила имени Миктлан. Её населяли лишь невежественные селяне, находившиеся под покровительством драконов.\\nДревние огневые маяки сожгли гордость драконов, вынудив их трусливо сбежать в увядающие сны.\\nПоэтому с людьми, искавшими покровительства, драконы заключили договор, требующий выбрать священного правителя, наделённого великими талантами...\\n\\n«Мы построим зеркальный лабиринт и цитадель туманов, чтобы оградить крохотные племена людей от бедствий войны.\\nВзамен мы просим лишь об одном - выбрать правителя, за которым мы последуем во снах».\\n\\nКак и устремления всего мира, сны есть огонь надежды, топливом которому служит сама жизнь.\\nТак называемый Правитель, назначенный судьбой, есть не более чем жертва, принесённая во имя снов, чья жизнь, подобно дыму и пеплу, рано или поздно будет развеяна ледяным ветром.\\nПоэтому единственными спутниками священной правительницы были флейта и молчаливый слуга,\\nкоторый то ли из преданности, то ли из жалости ни на минуту не покидал свою юную хозяйку, обречённую на раннюю смерть.\\n\\nВот только будущий герой и не подозревал, что юная провидица уже знала, чем закончится сон.\\nКогда храбрец, следуя за звуками её флейты, прошёл сквозь зеркала и туман, девушка с перебитыми ногами заключила его в свои объятия,\\nпереплела свистящий ночной ветер и бормотания в тихую песню и прошептала ему на ухо всё, что услышала...\\n\\n«...»\\n«В день, когда мы снова встретимся, ты должен пронзить моё сердце. Пусть огненные маяки и обжигающий ветер поглотят моё имя.\\nПрежний договор утратит свою силу, ты заключишь новый договор и принесёшь им истинный мир.\\nДо новой встречи, Динга, мой верный слуга, убийца драконов и назначенный судьбой правитель Магхан.\\nЭто последний приказ, мой герой. Пусть имя Миктлан сохранится в веках»."
}