{
    "Weapon13431_2_RU.txt": "\\nКак родниковые воды никогда не текут по заданному руслу, так и сердца людей и фей порой улетают вслед за ночным ветром.\\nЛишь когда пылающий огонь повелителя драконов едва не поглотил тело юноши, она осознала, что давно уже запуталась в своих целях.\\nОна должна была найти человека, слепо верящего в справедливость, привести его сюда и бросить. К тому же она давно уговаривала его оставить свою деревню.\\nПотом она должна была найти человека, способного стать королём. К тому же ей никогда не было дела до его идеалов.\\n\\nНо если так, почему в его изумлённых глазах отражается, как она расплачивается за его глупость и встаёт под огонь дракона?\\nБыть может, это и есть «слияние и понимание», которое искала Владычица всех вод, подумала водяная фея.\\nОна улыбнулась ему в последний раз, укрыла собой яркий как солнце огонь, оставив по себе лишь радугу в клубах белого пара.\\n\\n...\\n\\nОднако в свитках, которые передаются в Мецтли испокон веков, изложена абсолютно другая версия.\\nПод мягким лунным светом герой Унуку встретил водную фею, что пришла из чужих земель, и влюбился в неё.\\nНо расстался со своей возлюбленной, которую звали Хинейла (или Ианейра), из-за минутного подозрения.\\n«Говорят, что сердца людей переменчивы, словно волны. Но как легко покорить волну и как трудно завоевать сердце».\\nГлубоко сожалея о своём решении, герой Унуку прошёл пылающую равнину вдоль и поперёк, лишь бы найти ту, которую любил.\\nОн искал её каждый день на протяжении десятков лет, и в конце концов в непреклонном сердце водной феи пробудилась жалость.\\nОна сорвала с неба мягкое облако и превратила его в радугу, чтобы герой смог перейти на другой берег моря.\\nБлагословлённые Священным пламенем, Унуку и его возлюбленная наконец-то встретились и больше никогда не разлучались.\\nСтарейшины племени верят, что нынешние раковины - это осколки радуги, которые тогда упали в море.\\nКаждая раковина состоит из двух половинок, они символизируют воссоединение после долгой разлуки."
}