{
    "Weapon13431_1_RU.txt": "\\nЭто было так давно, что стало мифом. То были годы, когда великие драконы ещё парили над родниками.\\nОдна фея, прибывшая сюда из далёких краёв по важному поручению, встретилась под струящимся лунным светом с отважным юношей.\\nТого юношу из племени Мецтли звали Унуку. Он тот самый герой, которого потомки назвали Унуку Ходящий по Радуге.\\nКак родниковые воды никогда не текут по заданному руслу, так и легенда о Короле Радуги имеет множество версий, и у каждой из них своё происхождение.\\nНо во всех версиях легенды обязательно говорится о встрече с водяной феей.\\n\\n«Я слеза, рождённая из сосуда первозданности, дочь чистых родников, сладкой росы, лёгкого ветерка и тумана.\\nО герой, ступивший на тропу войны во имя защиты слабых. Мой идеал - справедливость, которую ты ищешь.\\nПозволь мне благословить твоё копье своей песней и сопровождать тебя в этом одиноком путешествии.\\nВзамен я прошу об одном: когда станешь королём, отдай мне струящийся родник, где обитают свирепые звери».\\n\\nРади щедрых и благородных намерений Владычицы всех вод, ради того, чтобы мир был напоен водами всеобъемлющей любви,\\nнеобходимо превратить пылающие воды в чистые родники и освободить водные артерии от жидкого флогистона.\\nИтак, воин выступил в путь во имя справедливости и бросил вызов порядкам гигантских драконов.\\n\\nИ хотя он разгадал истинные намерения феи и понимал, что океанида видит в нём средство для достижения собственных целей,\\nу них оставался общий заклятый враг. Поэтому Унуку решил сражаться бок о бок с обманщицей до тех пор, пока не пробьёт час предательства.\\n\\nОн думал, что и этого будет достаточно. Даже если все её слова - искушение, даже если всё рассеется в туманной дымке дождя,\\nпо крайней мере, у него останется «справедливость», в которую он твёрдо верит. Она «объединит» слабых.\\n\\nТолько через десятки зим Король, до конца своей жизни так и не выполнивший данное им обещание, осознал,\\nчто в конце этого славного пути он очень жалеет о своей слепой вере, которой неуклонно следовал."
}