{
    "Weapon15431_1_RU.txt": "\\nЭто было так давно, что стало мифом. То были годы, когда великие драконы ещё бродили среди дремучих лесов.\\nБрошенную девочку приютила матриарх драконов, и она выросла среди зелёных ветров и щебечущих птиц.\\n\\n«Лианка, моя любимая дочь, моя гордость.\\nОтправляйся на поиски своего пути, как твои братья и сёстры.\\nПускай у тебя нет ни прочной чешуи, ни острых, как лезвия, когтей и клыков.\\nПомни, ты всегда будешь дочерью матриарха драконов, почитаемой всеми принцессой.\\nБудь то человек или дракон, в этом мире нет никого, кто вправе требовать от тебя преклонения.\\nВыбирай свой путь с гордостью, как истинный дракон».\\n\\nТак, следуя традиции драконов, девушка по имени Лианка получила от матриарха лук\\nи в окружении цветов и под пение птиц отправилась в одиночку на поиски того самого пути.\\nПобывав во многих краях, принадлежавших людям и драконам, девушка, давно привычная к непролазным джунглям, поняла,\\nчто мир широк и необъятен, но беззаботно парить по нему могут разве что птицы.\\nЛюди ограничены законами, драконы скованы предубеждениями, а так называемая свобода - удел сильных мира сего.\\nРаз так, пусть все оковы, мешающие полёту слабых, будут сбиты выстрелом с небес.\\n\\nСначала с ней было лишь несколько спасённых ею бездомных сирот,\\nзатем за её песней последовали странствующие воины, не желавшие связывать себя племенными правилами,\\nа потом в поисках её покровительства в лес пришли изгнанные драконы.\\nНекоронованная принцесса благоволила каждому, будь то человек или дракон, враг или друг:\\nона одержала верх над рослым разбойником, промышлявшим на дорогах, и, смеясь, забыла о былой вражде,\\nтрижды поразила надменного злого дракона, трижды исцелила его и стала его другом.\\nТак было положено начало клану, который на протяжении тысячи лет будет называться кланом Цветочного Пера.\\nКлану, где даже слабым и беспомощным больше не страшен ни сильный ветер, ни открытое небо.\\n\\n«Похоже, чужеземец, называемый героем, ты не понимаешь, что я не их королева. Они свободны и никому не подчиняются.\\nЗдесь никто не может быть королём, поскольку каждый из нас - некоронованный король. Освободись от церемониальных оков, ведь единственная радость для нас - это звуки песен.\\nНо если ты так же искренен, как твои слова, если ты жаждешь поднять знойные ветры, способные иссушить древние оковы...\\nЕсли ты способен даровать слабым пристанище, я буду сопровождать тебя, о чужеземец, называемый героем»."
}